[
    {
        "titleCN": "[汗頁]——安南手藝人和法屬參辦奧格的同一個夏天",
        "titleEN": "àn: A Summer of Annamese Craftsmen and French Colonial Administrative Clerk H.J. Oger",
        "artist": "Initiated and designed by YinEr 隐二, co-created by 李沐杰, Giufà 朱琺, 江垚, 杨杭平, Ewbar, 龙彦丞, yoyo, 海冉, 九个妖, 毛晨雨, crisken, Strongman, Mog, YinEr 隐二, 苍间, 张雷",
        "infoCN": "「桂林公園」互促社出版",
        "infoEN": "23*31*3 cm, 269p. 2023. First-published in size of 60 limited editions by Grilling Park.",
        "introCN": "100年前法属印度支那低等文官Henri J. Oger在当时的越南发起和制作了一套观察和记录当地劳动者生活劳作场景的木刻画集。100年后的我们邂逅了这套堪称自出版先驱的画册，在Oger的热情和那些古代越南的画师、刻工、印工的能量几乎泯然于历史之际，我们以集群共读并且“介入式重制”的方式共同创作了这套与原著交相呼应的书。秉承半手工小批量做书的原则，这次制作利用大量现成纸品物的挪用和改造，书的名字“汗頁”（发音暗）意在表达是具体的“身体感”让我们和100年前的做书人心灵共振、声气相通。",
        "introEN": "One hundred years ago, Henri J. Oger, a low-ranking colonial administrative clerk in French Indochina, initiated and produced a collection of woodcuts in what is now Vietnam that observed and documented the lives of local workers. A century later, we have encountered this pioneering self-publishing volume, while Oger's passion and the energy of the painters, carvers, and printers of Annam have almost faded into history. Echoing the originals, we created this book through collective reading and a method of \"\"interventionist remastering.\"\" Adhering to the principle of making semi-handmade books in small batches, this production appropriates and transforms a large number of ready-made objects and existing papers. The name of the book \"\"àn\"\" is meant to express the specific \"\"physical sense\"\" that allows us to resonate with the hearts and minds of the people who made the book one hundred years ago. "
    },
    {
        "titleCN": "藏相图",
        "titleEN": "Hide Between Pages",
        "artist": "YinEr 隐二",
        "infoCN": "「桂林公園」互促社出版",
        "infoEN": "29.5*23.5*1 cm. 2022. First-published in size of 80 limited editions by Grilling Park.",
        "introCN": "本书作者在日常所见的移动脚手架上虚构了一个立体叠加的“空想书房”。希望这些半虚构的内容，能够编织出作者作为一个“藏书癖”，从一意孤行、乐在其中的青年，到左顾右盼、缓步凝思的中年的转变。",
        "introEN": "In this book, the author has constructed an intricately layered \"fantasy study\" atop the scaffolding of everyday life. Through these semi-fictional contents, the aim is to weave the transformation of the author – from a youthful bibliophile who pursued his passion with unwavering determination, finding joy in his solitude, to a middle-aged individual who now gazes in different directions, contemplating his choices with measured consideration. These semi-fictional narratives serve as a tapestry that portrays the evolution of the author, transitioning from a resolute and solitary youth to a middle-aged figure who reflects deeply on life's intricacies. "
    },
    {
        "titleCN": "一米以内——关于三年疫灾的私人纪念碑",
        "titleEN": "Within One Meter",
        "artist": "YinEr 隐二",
        "infoCN": "「桂林公園」互促社出版",
        "infoEN": "78*54 cm, 8p. 2023. First-published in size of 100 limited editions by Grilling Park.",
        "introCN": "2022年，蔓延了三年的全国防疫措施被逐步取消时，我用素描画了30几位在路边谈话的人，作为我身陷三年疫灾的私人纪念碑。我希望用这套画提醒自己，人和人之间，从必须间隔“一米以上”距离，重新回到“一米以内”，每个人都曾付出巨大代价。",
        "introEN": "In 2022, as the nationwide pandemic measures that had been in place for three years were gradually lifted, I embarked on a project of creating sketches of over 30 people engaged in conversations by the roadside. These sketches served as my personal monument to commemorate the three-year ordeal of the pandemic. Through this collection of drawings, I aimed to remind myself that amidst the necessity of maintaining a distance of \"one meter or more\" between individuals, we were now returning to a proximity of \"within one meter.\" It symbolized the idea that every person had paid a significant price during this period. It served as a poignant reminder of the shared experiences and sacrifices that we all went through during the pandemic, bringing us closer together once again. "
    },
    {
        "titleCN": "51摊",
        "titleEN": "51 Tan",
        "artist": "A Recorder 一位记录者, Zhang Ting 张婷",
        "infoCN": "51人 & 李俊峰@水獭文化出版",
        "infoEN": "156p. October, 2021. First-published by 51 Personae & Li Junfeng @ Otter Culture",
        "introCN": "《51摊》是一个持续性的记录项目。记录者作为第十一届上海双年展（2016-17）51人项目的参与者之一，以绘画速写勾勒出她以顾客或路人的视角体察这些散落在当时上海特定位置的摊贩。摊贩把自己的生意建立在流动中人和人的短暂信任之上，却成为城市治理下手最轻易、效果最明显的解决对象。",
        "introEN": "51 Tan is an ongoing documenting project. As one of the participants in the 51 Personae project at the 11th Shanghai Biennale (2016-17), the Recorder sketches her experience of these vendors scattered in specific locations in Shanghai from the perspective of a customer or a passer-by. Vendors establish their business on the short-lived trust of people on the move, but they have become the easiest and most effective solution for urban governance. "
    },
    {
        "titleCN": "深渊模拟器",
        "titleEN": "Deep Simulator",
        "artist": "Ag",
        "infoCN": "51人出版",
        "infoEN": "11*16cm, 304p. July, 2022. First-published by 51 Personae. ",
        "introCN": "一部赛博戏剧小说，一本能经由交互而产生不同剧情层次的书。它脱胎于另一个同名电子游戏——2020 年新冠疫情爆发期间艺术家 aaajiao和Ag 的一次合作实验。翻开此书，读者即成玩家，在阅读-游荡-选择的体验中，一场无所依靠的中阴（in-betweenness）之旅由此展开。",
        "introEN": "Deep Simulator is a cyberdrama-novel with layers of stories generated through reader interaction. Based on a namesake video game, it is a collaborative experiment between artists aaajiao and the author Ag, which began during the outbreak of Covid-19 in 2020. The novel and the video game have different focuses and nuances in their sensory workings and content, but both stem from themes related to player identity, the multiverse and the breaking down of interdimensional walls. The exposure of karmic chains, the ideological rupture between various movements, melancholia, death, the final struggle, accelerationism, the inability to distinguish between the real and the imaginary, all foreshadow an ominous sense of change looming ahead. "
    },
    {
        "titleCN": "马来素描",
        "titleEN": "Malay Sketches",
        "artist": "Alfian Sa'at 亚非言",
        "infoCN": "51人出版",
        "infoEN": "21*13 cm, 253p. April, 2022. First-published by 51 Personae.",
        "introCN": "《马来素描》是马来西亚华人学者苏颖欣（Show Ying Xin）翻译的新加坡剧作家亚非言（Alfian Sa'at）的微型小说集。《马来素描》的书名来自十九世纪末海峡殖民地总督瑞天咸描述马来半岛土著生活的同名铁事汇编。在新加坡青年作家亚非言的笔下，这些“素描”被重新想象成凝练而精辟的微型小说，向读者展现了新加坡少数族群的生活现实。亚非言是著名的双语诗人、小说家和剧作家，也是新加坡政府眼中的“异见分子”。书中形形色色的人物，是在新加坡主流发展叙事中被消音的一群少数族群，只占总人口百分之十五的马来人，他们份佛是独立前未曾存在的土著，独立后总跟不上发展步伐的“落后”族群。作者透过48则短篇故事，揭露新加坡在英才治理、多元文化主义、世俗主义等现代性话语下衍生的种种问题，而马来人的“落后性”被视为种种社会问题的源头。他们生长于家国，却渐渐成了无家者，这就是新加坡马来人面对的困境。亚非言的书写实践继承自上世纪马来知识分子的传统，作品具有高度社会关怀和历史意识。亚非言笔下的马来人，是一个个寻找声音的活生生的主体。",
        "introEN": "Malay Sketches is a collection of flash-fiction translated into Chinese by Malaysian Chinese scholar Show Ying Xin from the works of Singaporean playwriter Alfian Sa'at. Borrowing its name from a book of anecdotes by colonial governor Frank Swettenham, describing Malay life on the Peninsula, these sketches are reimagined in Alfian Sa’at’s hands as flash-fictions that record the lives of members of the Malay community in Singapore. With precise and incisive prose, Malay Sketches offers the reader profound insights into the realities of life as an ethnic minority.  "
    },
    {
        "titleCN": "碧曲口述 2008-2016",
        "titleEN": "Dictation of Bi Qu: 2008-2016",
        "artist": "Bi Qu 碧曲",
        "infoCN": "51人出版",
        "infoEN": "12.1*16.5 cm, 120p. 2021. First-published by 51 Personae.",
        "introCN": "十几年前，碧曲离开原来工作，进入自己真正热爱的性的领域去实践和研究。她不相信教条，凡事都要问到某方面的专家，凡事也要自己去尝试、验证、发明、创造。她在同性的实路践和研究相关的各种界面中乐此不疲，学习、传授和戳穿。她不仅是实践圈里的女王，也是性别思想圈的异数。这本集合陈韵对碧曲在2016年的两次访谈编辑而成的口述，故事来自碧曲，但指向的是广阔生活天地里的寻常人。",
        "introEN": "Over a decade ago, Bi Qu left her previous job to delve into and study the field of sexuality, which she truly loved. She didn't believe in dogmas, always seeking expert opinions and constantly experimenting, verifying, inventing, and creating on her own. This collection, edited from two interviews with Bi Qu conducted by Chen Yun in 2016, features stories from Bi Qu, but they point towards the ordinary people in the vast realm of life. "
    },
    {
        "titleCN": "光明备忘录",
        "titleEN": "Memorandum of Light",
        "artist": "Wang Wei 王炜",
        "infoCN": "51人出版",
        "infoEN": "14.9*22 cm, 132p. July, 2022. First-published by 51 Personae.",
        "introCN": "诗人王炜的最新诗集《光明备忘录》，收录其写于2020-2021年的诗。笔调、主题与思路方面的王炜式写作风格，对生命政治状况的理解，基于自我认知的对世界文学与思想史的洄溯，在这本诗集中均有呈现。",
        "introEN": "Poet Wang Wei's latest collection, Memorandum of Light, includes his poems written in 2020-2021. It presents Wang Wei's style of writing in terms of tone, theme and thought, his understanding of the condition of biopolitics, and his migratory tracing of world literature and intellectual history on the basis of self-knowledge. "
    },
    {
        "titleCN": "灭点时代的诗",
        "titleEN": "Poetry in the Age of the Extinction Point",
        "artist": "Wang Wei 王炜",
        "infoCN": "51人出版",
        "infoEN": "14*20 cm, 270p. First-published by 51 Personae.",
        "introCN": "《灭点时代的诗》是作者的第四本诗集，这些诗在表现具有原创性的主题时，常常富有戏剧诗的风格，但由于大多具有鲜明的政治性，不能在常规渠道发表和出版，此外，除了显见的文体意志，作者还善于使用来自近、现代诗学观念史、公共实践史和非汉语民族志的素材。",
        "introEN": "Poetry in the Age of the Extinction Point is the author's fourth collection of poems that are often rich in the style of dramatic poetry in their presentation of themes of an original nature. Due to their mostly starkly political oppinions, most cannot be published and publicized in the usual channels. Moreover, in addition to the evident stylistic will, the author is adept in the use of materials drawn from the history of recent and modern conceptions of poetics, from the history of public practice, and from non-Chinese-speaking ethnographies. "
    },
    {
        "titleCN": "每日的工人阶级史（修订版）",
        "titleEN": "Working Class History: Everyday Acts of Resistance & Rebellion",
        "artist": "Working Class History 工人阶级史小组",
        "infoCN": "51人出版",
        "infoEN": "14.1*21.4 cm, 332p. January, 2022. First-published by 51 Personae.",
        "introCN": "历史不是由国王或政治家创造的，而是由我们——亿万普通人共同创造的。本书通过数百个“历史上的这一天”的纪念日，展示了人民的历史。这些纪念日和工人阶级本身一样，具有多样性和国际性。妇女、年轻人、有色人种、工人、移民、原住民、LGBTQ人群、残疾人、老年人、失业者、家政工人以及工人阶级的其他每一部分人都组织起来并采取行动，塑造了我们的世界，而生活和工作条件的改善是通过多年的暴力冲突和牺牲才赢得的。这些日常的反抗和反叛行为，只是突出了一些为改善世界而奋斗的人，并为我们这些在当下奋斗的人提供了教训和启发。这本草根运动手册由广受欢迎的“工人阶级史”（Working Class History）项目策划，收录了许多隐藏的历史和不为人知的放事，并辅以鼓舞人心的图片、大量的参考资料和延伸闭读，由学者诺姆·乔姆斯基作序。本书英文版在出版一年后，由51人出版其中文版，这也是51人的第一本中译著作。有372位朋友受邀参与到对这本书的集体翻译项目，随后由51人对全书进行逐条译校和内容审定，其中有部分条目内容，由51人同WCH进行了讨论和改动，WCH亦将对英文版再版进行相应修订。",
        "introEN": "History is not made by kings, politicians, or a few rich individuals—it is made by all of us. In this book, Working Class History presents a distinct selection of people’s history through hundreds of “on this day in history” anniversaries that are as diverse and international as the working class itself. Women, young people, people of color, workers, migrants, Indigenous peoples, LGBT+ people, disabled people, older people, the unemployed, home workers, and every other part of the working class have organized and taken action that has shaped our world, and improvements in living and working conditions have been won only by years of violent conflict and sacrifice. These everyday acts of resistance and rebellion highlight just some of those who have struggled for a better world and provide lessons and inspiration for those of us fighting in the present. Going day by day, this book paints a picture of how and why the world came to be as it is, how some have tried to change it, and the lengths to which the rich and powerful have gone to maintain and increase their wealth and influence. Curated by the popular Working Class History program, this handbook of grassroots activism includes many hidden histories and untold stories, complemented by inspiring photographs, extensive references, and extended closure, with a foreword by scholar Noam Chomsky. A year after the English version of the book was published, its Chinese version was published by 51 Personae. This is also the first translation work published by 51 Personae. 372 friends were invited to participate in the collective translation project of the book, which was then translated and proofread article by article and finalized by 51 Personae, with some of the entries discussed and changed by 51 Personae and WCH, which will also revise the English reprint accordingly. "
    },
    {
        "titleCN": "51人：瞬间影像志",
        "titleEN": "Selected Moments from 51 Personae",
        "artist": "Xu Jie 徐杰",
        "infoCN": "51人出版",
        "infoEN": "11*18 cm, 164p. April, 2019. First-published by 51 Personae.",
        "introCN": "《51人：瞬间影像志》收录了一组围绕“51人”现场所拍摄的照片，编者徐杰从自己和两位年轻伙伴刘蕴奕和周晟杰的照片中挑选出照片，并规划成单元，与他的 《51人：一位在场者》 平行，铺设出一条他作为核心组织者和参与者（以及其中好几位人物的老友）的心得。相当一部分照片拍摄于筹备和事后，因为我们都不把51人看成一个可以被凝固下来的现场时刻。虽然时间有节点，但没有一个时刻比其他的时刻更优越，因为51人从过去的经验和感受中走来，也不可遏制地继续走去。简短的叙述经过了陈韵的确认（他本人的记忆有时会错乱，且他认为需要矫正），从而也较为接近事件被设定的真相。",
        "introEN": "Selected Moments from 51 Personae contains a collection of photographs taken around the 51 Personae sites, selected by editor Xu Jie from his own photographs and those of his two young companions, Liu Yunyi and Zhou Shengjie, and organized into units that parallel his 51 Personae: A Witness, laying out his insights as a core organizer and participant (as well as an old friend of several of these figures photographed.) A good portion of the photographs were taken during the preparation and the subsequent, as none of us see the 51 Personae as a live moment that can be frozen in time. Though there are points in chronological time, no one moment is superior to the others, as the 51 Personae comes from and inexorably continues to walk away from past experiences and feelings. The brief narratives are confirmed by Chen Yun (Xu Jie's own memory is sometimes faulty and he believes it needs to be corrected,) and thus closer to the truth of how the events were set up.  "
    },
    {
        "titleCN": "51人：一位在场者",
        "titleEN": "51 Personae: A Witness",
        "artist": "Xu Jie 徐杰",
        "infoCN": "51人出版",
        "infoEN": "11*18 cm, 216p. November, 2018. First-published by 51 Personae.",
        "introCN": "这本书由经历51人项目者编写，对此项为期一年半的庞大项目进行了记叙和反思。51人项目是第十一届上海双年展（2016—17）的独立艺术计划，探索“人间上海”，展现51出关于现实生活的戏剧。项目涵盖城市历史记录者、地方历史编写者、糖纸收藏者、杂技演员、艺术家家属、快递创业者、水库、摩天轮、孤立建筑等多种元素，融合众多人类想象。51人，反映了城市生活的丰富和流转。",
        "introEN": "This book, written and edited by one of those who organized and experienced through the 51 Personae project, is an account and reflection of this massive year-and-a-half-long project, an independent art program for the 11th Shanghai Biennale (2016-17), which explored \"Shanghai on Earth,\" presenting 51 dramas about real life. The project covers a wide range of elements such as urban history recorders, local history writers, sugar paper collectors, acrobats, artists' families, courier entrepreneurs, reservoirs, ferris wheels, isolated buildings, etc. The richness and flow of urban life is reflected through the 51 involved.  "
    },
    {
        "titleCN": "环保恋爱手册",
        "titleEN": "ENVIRONMENTAL LOVE MANUAL",
        "artist": "YI XIN TONG 童义欣",
        "infoCN": "巴黎东京宫出版",
        "infoEN": "24.5*14.8 cm, 180p. 2021. Published by Palais de Tokyo.",
        "introCN": "本书是由蔡冠深基金会当代艺术奖和东京宫支持创作的一部由七十二首诗组成的中法双语诗集，思考个人与自然的身心交融，以及浪漫关系和环保努力的各自内部矛盾互为隐喻的方式。",
        "introEN": "Geologist, fisherman, musician, poet, artist, Yi Xin Tong grew up in the protected region of Mount Lu in China before moving to New York. In his work, he develops an attitude that he describes as a “metaphysical kindness” towards the living. Whether through a world atlas of rivers drawing a relationship to the territory that is both experienced and imagined, urban explorations in search of the best fishing spots in the city giving rise to karaoke videos, or research on mythology highlighting the reciprocal exchanges between human and non-human communities, his work underlines the absurdity of the will of human control over the living. Written during the Covid-19 pandemic in Canada, this Environmental Love Manual is a collection of poems dealing with the paradoxes of contemporary urban life in its relationship with nature. Humorous, desperate, melancholy, these short poems are ramblings that combine imagination, amusement and disenchantment. This book was published on the occasion of the first Choi Foundation Prize for Contemporary Art, 2021."
    },
    {
        "titleCN": "空气、皮肤和水",
        "titleEN": "Air, Skin and Water",
        "artist": "Wan Xia 万夏",
        "infoCN": "北京紫图图书公司出版，印量/版数: 300/1",
        "infoEN": "14*19 cm. 2023. First-published by BEIJING ZITO BOOKS in size of 300.",
        "introCN": "1987年，一个25岁的年轻人对世界的感知。",
        "introEN": "A 25-year-old's perception of the world in 1987. "
    },
    {
        "titleCN": "我以为流下了悲伤的泪水",
        "titleEN": "I Thought I Was Shedding Tears of Sorrow",
        "artist": "Wan Xia 万夏",
        "infoCN": "北京紫图图书公司出版，印量/版数: 300/1",
        "infoEN": "14*19 cm. 2023. First-published by BEIJING ZITO BOOKS in size of 300.",
        "introCN": "记录从2019年到2020年3月，从香港的时代革命到中国疫情初期的深切感受。",
        "introEN": "Documenting profound feelings from 2019 to March, 2020, from the revolution of the times in Hong Kong to the early days of the epidemic in China. "
    },
    {
        "titleCN": "「明天就有辦法」—— 一沓彳亍以行的工作档案",
        "titleEN": "Things will Work Out Tomorrow- A Growing Collection of StepBackForward Methodologies",
        "artist": "Shen Jun 沈军, Lee Kai-chung 李繼忠",
        "infoCN": "彳亍以行出版",
        "infoEN": "6.7*37.5 cm, 15.5*29.7 cm, 14.3*21 cm, 172p + 1p (A1). 2021. First-published by StepBackForward.art.",
        "introCN": "《「明天就有辦法」 — 一沓彳亍以行的工作檔案》是StepBackForward.art第一階段的出版物。我們將這本書視為一份香港新興藝術界適時的樣本報告，集中整理了截至2021年6月1日參與項目的59位藝術家或團體的資訊、創作方法與日常思考。本書以三重層次展開: 第一部「彳亍圖」繪製一幅參與藝術家的星圖譜系，第二部「方法咭」編譯49位藝術家或團體之工作方法，第三部「往來集」則編選了項目參與者的問卷作答、對話與發起者對於StepBackForward.art的思考。本書採用非線性的設計方法，除卻記錄以外，也想以「出版」為載體轉化成面向公眾的共學素材——不同的藝術家可透過關鍵詞而連結，對應藝術家的工作方法，以期對讀者有所啟發。",
        "introEN": "Things will Work Out Tomorrow- A Growing Collection of StepBackForward Methodologies is the publication summarising the first phase of StepBackForward.art. Regarding it as a timely sampling of the emerging Hong Kong art scene, the publication contains information, methodologies and reflections of 59 artists or collectives participating in StepBackForward.art as of 1 June, 2021. In a non-linear form, the publication unfolds in three layers: Part 01 Mapping StepBackForward, a constellation map weaving together our participants and their keywords; Part 02 Methodology Cards, a collection of creative methods of 49 artists; Part 03 Collecting Exchanges, a selective summary of the answer to questionnaires, dialogues and our reflection on this project. In addition to documenting, we also wanted to transform ‘publication’ into a co-learning material for the public – different artists can be linked through keywords and the methodologies of corresponding artists could be further explored by the viewers for further inspiration. "
    },
    {
        "titleCN": "触 Catalog",
        "titleEN": "Catalog: Tactile Communications from Analog to Digital",
        "artist": "Icosa Magazine 二十面体",
        "infoCN": "二十面体出版",
        "infoEN": "2022. Published by Icosa Magazine.",
        "introCN": "本书整理了非常多跟触觉艺术相关的素材，呈现了跟触觉相关的从感知、电影、材料、建筑、设计，到接触即兴、绳缚、数据可触化、⽤⾝体编程等将近三⼗个⼦话题。",
        "introEN": "This book is a compilation of a wide range of materials related to tactile arts, presenting nearly thirty sub-topics related to it, from perception, cinema, materials, architecture, and design, to contact improvisation, bondage, data visualization, and programming with the body. "
    },
    {
        "titleCN": "春天路过的风替我吹奏口琴",
        "titleEN": "in spring the wind passing by plays the harmonica for me",
        "artist": "Icosa Magazine 二十面体",
        "infoCN": "二十面体出版",
        "infoEN": "12.5*19 cm, 242p. August, 2023. Published by Icosa Magazine.",
        "introCN": "死限是第一生产力。这句话用来形容限时游戏开发活动就再合适不过。而本书正是对这样一场活动的记录与存档。打开书页，你可以看到25个风格各异的游戏之介绍，有的是桌游，有的是电子游戏。这些游戏的开发者有一半是第一次做游戏。这里没有任何两个游戏是一个模子做出来的，它们反映了数十位开发者的巧思。而同时由于它们产生于一个限时开发活动，它们必然是带有各种遗憾的。这些不是成熟的商业发布的产品，但正因为它的“未完成”，反而让我们得以一窥“游戏制作者留下的肮脏手印”。",
        "introEN": "When is a person most productive? It is when they are driven by the deadline! This book is born out of a two-week game jam, a collaborative event in which people would form teams to create a game from scratch. The jam happened in March, 2023, out of which 60 games were born, and 25 are catalogued in this book. Among these games, many are video games, but there are other genres too, such as boardgames, cutout poetry-making game, role playing games and even an NFT game. For over half of the developers, this was their first endeavour in making games. No two games in this book are alike. They all shine in their respective ways. But that is not to say that they are perfect. In fact, many of them are not as polished as you would find in commercially released games. But that is also where you would find the hidden fun of spotting that dirty handprints of the game makers. "
    },
    {
        "titleCN": "地图不是疆域",
        "titleEN": "the map is not the territory",
        "artist": "Icosa Magazine 二十面体",
        "infoCN": "二十面体出版",
        "infoEN": "21*29 cm. 2021. Published by Icosa Magazine.",
        "introCN": "本书内容围绕半个世纪之前的⼀本嬉⽪⼠杂志《全球概览》（Whole Earth Catalog）展开。本书编辑部办了⼀次⼯作坊，邀请朋友们共同阅读并且发掘该书中的各种精妙细节，并将⼤家的“考古发掘”作为了本书的主要内容。",
        "introEN": "This book is based on the Whole Earth Catalog, a hippie magazine from half a century ago. The editorial team organized a workshop to invite friends to read and discover the subtleties of the book, and we have made our \"archaeological excavations\" as the main focus of this publication. "
    },
    {
        "titleCN": "机器生成时代的影视",
        "titleEN": "AI Assisted Filmmaking Icosa Catalog #2",
        "artist": "Icosa Magazine 二十面体",
        "infoCN": "二十面体出版",
        "infoEN": "16*26 cm, 74p. 2023. Published by Icosa Magazine.",
        "introCN": "本书介绍了一些在影视创作领域被应用到的工具，包括从前期的剧本构思，到后期的视觉效果处理。书的最后，则是介绍了这本书诞生的背景，即主题电影创作工作坊。",
        "introEN": "This book introduces some of the tools used in the field of film and television creation, from pre-script conceptualization to post-production visual effects. The book concludes with the context in which the book was created, namely the Thematic Filmmaking Workshop. "
    },
    {
        "titleCN": "乌力波",
        "titleEN": "Oulipo",
        "artist": "Icosa Magazine 二十面体",
        "infoCN": "二十面体出版",
        "infoEN": "21*28.5 cm, 100p + 48 cards. 2022. Published by Icosa Magazine.",
        "introCN": "本书收纳了乌⼒波成员的作品，还有成员的介绍。同时编辑们还选择了⼀些中⽂乌⼒波作品，中国古代的回⽂诗和杂体诗。还有⼀些⼈⼯智能和电⼦游戏相关的⽂章，探讨⼈机互动场景下的乌⼒波创作⽅式。",
        "introEN": "This book presents the works of the Oulipo members, as well as introductions to the members. The editors have also selected some Chinese Oulipo works, ancient Chinese Huiwen poems, and miscellaneous poems. There are also chapters on human intelligence and electronic gaming, exploring the ways of creating Oulipo in the context of human-computer interaction. "
    },
    {
        "titleCN": "一个人的诗：诗经今译",
        "titleEN": "One Man's Poetry: A Modern Translation of Shih-ching",
        "artist": "Giufà 朱琺",
        "infoCN": "反重力組織王二小醬油舖出版，印量/版数: 128/1",
        "infoEN": "14.8*21 cm. First-published by Anti-gravity Organization Wang Er Xiao Soy Sauce Shop in size of 128.",
        "introCN": "《一個人的《詩》: 詩經今譯》自二一一年起啟動，是旨在依次呈現最早的漢語詩集《詩》（即《詩經》）三百首作品的現代詩集。朱琺「一個人」自結集自排印，已印行《周南》《召南》《邶風》三冊，作者願以個人名義重新定義《詩》經「今譯」即詩歌翻譯，通過「漢譯漢」，將最古老的詩翻轉成爲最新的詩。",
        "introEN": "One Man's Poetry: A Modern Translation of Shih-ching, launched in 2011 by Giufà, is a set of modern poems that aims to render three hundred works from Shih (i.e., Book of Songs), the earliest collection of Chinese poetry. Three volumes of Zhou Nan, Shao Nan, Bei Feng have been edited, printed and published by the author himself. Giufà is willing to redefine Shih in his own voice through contemporary interpretation, through translating poetry from the oldest to the newest, highlighting the history and richness of the Chinese language. "
    },
    {
        "titleCN": "哈孜的纪事册",
        "titleEN": "The Chronicle of Al-Khazi",
        "artist": "Fang Shaocong 方少聪",
        "infoCN": "飞象界出版",
        "infoEN": "Janurary, 2021. First-published by Flying Elephant.",
        "introCN": "作者: 这是我的第一本诗集，收录2020年4月到6月写的五十五首诗。希望我能在沙岸的往返踱步中收集冲刷上岸的衣物和物件，做小小的陈列。",
        "introEN": "Author: This is my first collection of fifty-five poems written from April through June 2020. I hope I can collect clothing and objects that wash ashore in a small display as I pace back and forth across the sandy shore. "
    },
    {
        "titleCN": "采芝篇",
        "titleEN": "The Book of Picking Lingzhi",
        "artist": "Fu Manshu 傅曼殊",
        "infoCN": "飞象界出版",
        "infoEN": "12.5*18 cm. November, 2022. First-published by Flying Elephant.",
        "introCN": "人们真得到了他们想要的吗？世界吞噬我们，夸耀幸福不如一场美梦。付出巨大努力的成功鲜少能长久，最美的追求是守株待兔。过去仿佛是书串起的。九岁前的记忆零碎，也许因那时买的编程书。东坡说识字忧患始，我觉得夸张。虽买书带来忧患，但仍羡慕那些能细细回忆过去的人，想象他们的忧患是什么。我像城里观星的，仅凭几点光揣测未见之物。",
        "introEN": "Do we truly get what we sought? The world engulfs us; real joy is fleeting compared to dreams. Great efforts rarely endure, and serendipity is a sublime pursuit. My past seems to be tied to books. Memories before age nine blur, perhaps due to a book on coding I bought at that time. Su Dongpo said literacy brings woes; I find it an overstatement. I envy those who vividly recall the past, and, like a city stargazer, I conjecture the unknown from glimpses of light. "
    },
    {
        "titleCN": "困中录",
        "titleEN": "The Tower",
        "artist": "Fu Manshu 傅曼殊",
        "infoCN": "飞象界出版",
        "infoEN": "12.5*18 cm. November, 2022. First-published by Flying Elephant.",
        "introCN": "前言: 在生活当中有些时刻，人会突然意识到过去的世代也曾经不断地经历过。人一遍遍回访同样的景色，但如今却逐渐不可维持。我不是出于感伤，而是出于希望才这样说。我同时经历着衰老与新奇，不可消化的新奇。好像实验的受试者，不晓得这实验何时开始，又何时终结。",
        "introEN": "At some moments in life, people suddenly realize that past generations have also experienced it constantly. People revisit the same scenery over and over again, but now it is gradually unsustainable. I am experiencing both aging and novelty, indigestible novelty. Like a subject of a experiment, who do not know when it will start and end. "
    },
    {
        "titleCN": "登月疑云",
        "titleEN": "Doubts about Moon Landing",
        "artist": "I am Lord Scorpion 我是蝎大人",
        "infoCN": "飞象界出版",
        "infoEN": "15*18 cm, 101p. July, 2022. First-published by Flying Elephant.",
        "introCN": "这里的两首诗，第一首具有很复杂的结构，第二首像一个阅读者的呓语。这两首诗更接近于一次成型，所以里面充满许多错误（科学和历史的），但一想到那些瑕疵，我突然觉得年轻，年轻到可以突然转动，并且抓紧自己，如果你们还充满好奇心，如果你们像我一样轻视世俗生活中的规则，我希望它可以愉悦你。",
        "introEN": "These two poems here, the first one has a very intricate structure, and the second one is like a reverie of a reader. These two poems are closer to being shaped in one take, so they're filled with many errors (scientific and historical,) but the thought of those imperfections suddenly makes me feel young, young enough to swerve suddenly and catch myself. And if you're still inquisitive, if you despise the rules of mundane life as much as I do, I hope it will delight you. "
    },
    {
        "titleCN": "灰烬速成",
        "titleEN": "A Crash Course in Ashes",
        "artist": "Mu Su 牧苏",
        "infoCN": "飞象界出版",
        "infoEN": "12.5*18 cm. November, 2022. First-published by Flying Elephant.",
        "introCN": "这本自选集大致可以分成五个部分。第一部分的诗大多以神话的方式重构诸多事物。第二部分的诗以“你”为核心。第三部分的诗关注联系万物的视角。第四部分的诗是一些性取向转变的玩笑。第五部分的讽刺诗大概可以被描述成你懂我懂他们也知道我们懂，但我反对被迫进入这样的叙事。如果有禁忌，那么我写的是，不同于对抗关系的外部一直存在。",
        "introEN": "This anthology can be roughly divided into five parts. Most of the poems in the first section are mythological reconstructions of many things. The poems in the second section are centered on \"you.\" The poems in the third section focus on perspectives that connect everything. The poems in the fourth section are jokes about sexual orientation change. The satirical poems in the fifth section could probably be described as you-know-it-and-I-know-it-and-they-know-we-know-it, but I object to being forced into such a narrative. If there are taboos, then I am writing about the fact that there are other relationships that exist beyond an antagonistic one. "
    },
    {
        "titleCN": "三种不可能的日常",
        "titleEN": "The Three Impossible Routines",
        "artist": "Li Yao 黎幺",
        "infoCN": "飞象界出版，印量/版数: 150/1",
        "infoEN": "12*18 cm. May, 2023. First-published in size of 150 editions by Flying Elephant.",
        "introCN": "这是一本旨在探讨“日常”的书。这本书中的日常，是一个通过联想，被分化与变形的日常。作者希望这些“分化”与“变形”能够无损于日常的完整和尊严。想象凭借它的晶体特性，将日常反射在不同的棱面上，将其拆析成为许多个易于把握、易于用语言充实的词汇。",
        "introEN": "This is a book that aims to explore the \"everyday.\" The everyday in this book is an everyday that is divided and deformed through association. The author hopes that these \"divisions\" and \"deformations\" will not jeopardize the integrity and dignity of the everyday. Imagination, by virtue of its crystalline nature, reflects the everyday on different prisms and breaks it down into a number of words that can be easily grasped and enriched by language. "
    },
    {
        "titleCN": "恐怖的爱",
        "titleEN": "Terrorist Love",
        "artist": "Man Ni 曼旎",
        "infoCN": "飞象界出版，印量/版数: 150/1",
        "infoEN": "13*18 cm. April, 2023. First-published in size of 150 editions by Flying Elephant.",
        "introCN": "从十七岁开始，截至于十九岁终末创作的短篇小说集。关于因爱而产生的惶惑与恐怖，一个残酷的喜剧世界。",
        "introEN": "Starting from the age of seventeen and culminating in the end of my nineteenth year, this is a collection of short stories. They revolve around the perplexities and terrors born from love, set within a realm of cruel comedy. "
    },
    {
        "titleCN": "破碎的十四行",
        "titleEN": "The Broken Sonnet",
        "artist": "Yi Jin 奕进",
        "infoCN": "飞象界出版，印量/版数: 200/1",
        "infoEN": "11*18 cm. February, 2023. First-published in size of 200 editions by Flying Elephant.",
        "introCN": "重读莎士比亚的十四行，作者被诗集中那个可爱的、粗野活泼的、游戏的抒情声音吸引，内心里有一种喜悦的感觉，于是也想写出一些喜悦的，甜密的诗歌。在写作的持续推进中，作者也越来越看清这本集子的动机，主题，以及它想实现的东西，基本可以用“亲密性的可能”和“发展性的自我”来形容。",
        "introEN": "Rereading Shakespeare's sonnets, the author was attracted by the lovely, rough yet lively, and playful lyrics in the poetry collection. And with a feeling of inner joy, the author also wanted to write some joyful and sweet poems. As the writing continues, the author becomes increasingly aware of the motivation, theme, and what it aims to achieve in this collection, which can be described as \"the possibility of intimacy\" and \"the developmental self.\" "
    },
    {
        "titleCN": "三年布鲁青年",
        "titleEN": "Three Years of Blue Youth",
        "artist": "Zhu Xun 朱洵",
        "infoCN": "飞象界出版，印量/版数: 50/1",
        "infoEN": "11*18 cm. February, 2023. First-published in size of 50 editions by Flying Elephant.",
        "introCN": "作者: 我的第一本诗选，收录了从19年最初的尝试，到22年8月为止的诗。基本上都是由于一些乍现的想法而写下，没有太紧密的关联性。姑且算是17岁到20岁的记录，希望阅读它的人能喜欢。",
        "introEN": "This is the first anthology of poems from my initial attempts starting from 2019 and ending in August, 2022. Largely written as a result of ideas that came to me at first blush, and not too closely related. Sort of a record of being 17 to 20. I hope those who read it enjoy it. "
    },
    {
        "titleCN": "飞行模式",
        "titleEN": null,
        "artist": null,
        "infoCN": "复印info",
        "infoEN": "15*21 cm, 16p. Published by fuyininfo.",
        "introCN": null,
        "introEN": " "
    },
    {
        "titleCN": "复印info试读本#007，《打破魔咒: 无政府主义电影人、录像带游击队和数字忍者的历史》导语、结语",
        "titleEN": "Preview by fuyininfo #007, Introduction & Conclusion to Breaking the Spell: A History of Anarchist Filmmakers, Videotape Guerrillas, and Digital Ninjas",
        "artist": "Chris Robé",
        "infoCN": "复印info出版；翻译：谷深之，校对：杨潇，装帧：覃岛",
        "infoEN": "13*19.5 cm, 58p. Translation: Gu Shenzhi, Proofreading: Yang Xiao, Binding: Qin Dao. Published by fuyininfo.",
        "introCN": "该书是第一份描述从上世纪60年代末发展至今的、受无政府主义影响的影像行动主义的详细历史研究。在全球日益激烈的、针对新自由主义资本主义的抵抗运动中，影像成了行动主义者手中越来越重要的工具。由此，替代性的媒介生产（Media Production）成了社会运动的核心场域，由它创造出的新的集体主体可以挑战来自新自由主义的各个方面。克里斯·罗伯 (Chris Robé)的这本书填补了历史空白，让读者看到了那些未被发掘的影像行动主义团体，比如俄勒冈州尤金市的生态影像行动主义团体“卡斯卡迪亚森林守护者”（Cascadia Forest Defenders）；又如“移动之声”（Mobile Voices），一位利用手机视频技术抗击洛杉矶警察的骚扰与种族主义的拉丁裔临时工；以及“翻包开录”（Outta Your Backpack Media），一群来自美国西南部的土著青年，他们利用影像来庆祝他们的文化并与边缘化问题作斗争。本书极具创见地将“AIDS影像行动”（AIDS video activism）、“纸老虎电视台”（Paper Tiger Television）和“独立媒体中心”（Indymedia）等为人熟知的团体或个人放置到了拥有广阔历史图景的激进影像行动主义的脉络中，从而加深读者对他们的理解。",
        "introEN": "Breaking the Spell offers the first full-length study that charts the historical trajectory of anarchist-inflected video activism from the late 1960s to the present. Video plays an increasingly important role among activists in the growing global resistance against neoliberal capitalism. As a result, alternative media production becomes a central location where new collective forms of subjectivity can be created to challenge aspects of neoliberalism. Chris Robé's book fills in historical gaps by bringing to light unexplored video activist groups like the Cascadia Forest Defenders, eco-video activists from Eugene, Oregon; Mobile Voices, Latino day laborers harnessing cell phone technology to combat racism and police harassment in Los Angeles; and Outta Your Backpack Media, indigenous youth from the Southwest who use video to celebrate their culture and fight against marginalization. This groundbreaking study also deepens our understanding of more well-researched movements like AIDS video activism, Paper Tiger Television, and Indymedia by situating them within a longer history and wider context of radical video activism. "
    },
    {
        "titleCN": "复印info试读本#004，《关于编织》",
        "titleEN": "Preview by fuyininfo #004, About Weaving",
        "artist": "Catherine Dormor, T'ai Smith",
        "infoCN": "复印info出版；翻译：李深之",
        "infoEN": "13*19.5 cm, 32p. Translation: Li Shenzhi. Published by fuyininfo.",
        "introCN": "继续编织主题，收了两篇文章，第一篇是《织物的哲学》的简介，介绍了一些关于编织研究领域的人和书；第二篇是关于包豪斯学校长期以来被隐没的的编织工作和关于编织的写作，也是关于女性主义的主题，里面提到最开始学校的大师都把编织当作另一种材质的绘画，而要通过机器中介来表达而（因为女性的特质）更多被归入劳动而非创造，实际上编织更接近建筑形式。",
        "introEN": "Continuing with the theme of weaving, two articles are collected in this issue. The first is an introduction to A Philosophy of Textile, which introduces a number of people and books on the field of weaving research; the second is on the long hidden labor of the Bauhaus School on weaving and writing about it, and which are also subjects of feminism. It refers to the fact that at the very beginning the masters of the school were treating weaving as if it were another kind of material for painting and to be expressed through the intermediary of a machine whereas (because of the femininity of the woman) it was relegated to labor rather than creation, and in fact, it is more akin to an architectural form. "
    },
    {
        "titleCN": "复印info试读本#001，《追踪修订: 文字处理的文学史》前言、导语",
        "titleEN": "Preview by fuyininfo #001, Preface & Introduction to Track Changes: A Literary History of Word Processing",
        "artist": "Matthew G. Kirschenbaum",
        "infoCN": "复印info出版；翻译：李深之",
        "infoEN": "13*19.5 cm, 51p. Translation: Li Shenzhi. Published by fuyininfo.",
        "introCN": "《追踪修订》平衡了个别作家的故事，并考虑到看似不可言喻的写作行为如何总是建立在特定的工具和媒体之上，从鹅毛笔到键盘…… 一路走来，我们发现了可能是第一个用文字处理器写小说的人，探索了流行文学和严肃文学作家采用这种技术的各种令人惊讶的缘由，追寻了小说和诗歌中来自文字处理的新隐喻和想法的传播，并思考文学、学术和记忆在这个时代的命运，特别当写作者的最后遗留物可能只能是硬盘上的文件夹或云中之物时。",
        "introEN": "Track Changes balances the stories of individual writers with a consideration of how the seemingly ineffable act of writing is always grounded in particular instruments and media, from quills to keyboards. Along the way, we discover the candidates for the first novel written on a word processor, explore the surprisingly varied reasons why writers of both popular and serious literature adopted the technology, trace the spread of new metaphors and ideas from word processing in fiction and poetry, and consider the fate of literary scholarship and memory in an era when the final remnants of authorship may consist of folders on a hard drive or documents in the cloud. "
    },
    {
        "titleCN": "复印info试读本#002，《未来在望: 纺织机、织造妇女和网络技术》",
        "titleEN": "Preview by fuyininfo #002, The Future Looms: Weaving Women and Cybernetics",
        "artist": "Sadie Plant",
        "infoCN": "复印info出版；翻译：李深之",
        "infoEN": "13*19.5 cm, 35p. Translation: Li Shenzhi. Published by fuyininfo.",
        "introCN": "电信革命也是一场性革命，其破坏了对于父权文化至关重要的基本假设。网络和信息技术的历史、当代和未来发展与女权主义、妇女和性别差异的过去、现在和未来交织在一起，并可由此发现机器和妇女之间的大量联系、相似之处和亲和力。作者Sadie Plant在这篇文章中从世界上第一个程序员即拜伦之女Ada Lovelace说起，讨论了女性、编织、计算机之间的关系。",
        "introEN": "The telecoms revolution is also a gender revolution which undermines the fundamental assumptions crucial to patriarchal culture. The historical, contemporary and future development of networks and information technology is intertwined with the past, present and future of feminism, women and gender differences, and in this way a plethora of connections, similarities and affinities between machines and women can be found. Sadie Plant discusses the relationship between women, weaving, and computers, starting with Ada Lovelace, the world's first programmer and daughter of Byron, who was inspired to write the world's first code from a Jacquard Loom. "
    },
    {
        "titleCN": "复印info试读本#005，《卡利班和女巫》前言、导语",
        "titleEN": "Preview by fuyininfo #005, Preface & Introduction to Caliban and the Witch",
        "artist": "Silvia Federici",
        "infoCN": "复印info出版；翻译：李深之",
        "infoEN": "13*19.5 cm, 32p. Translation: Li Shenzhi. Published by fuyininfo.",
        "introCN": "此书是Silvia Federici 的开创性著作，探索了欧洲15-17世纪捕猎女巫的历史及其和资本主义发展初期的关系。在历史研究的基础上，她认为: 资本主义是对中世纪晚期大规模反封建解放斗争的反动，其期以制止平权运动而推进资本主义，于是对女性和女性身体的普遍性攻击开始了，“焚烧女巫”则将这种攻击推向高潮。",
        "introEN": "Women, the Body and Primitive Accumulation by Silvia Federici is a history of the body in the transition to capitalism. Moving from the peasant revolts of the late Middle Ages to the witch-hunts and the rise of mechanical philosophy, Federici investigates the capitalist rationalization of social reproduction. She argues that the witch hunts served to restructure family relations and the role of women in order to satisfy society's needs during the rise of capitalism, and shows how the battle against the rebel body and the conflict between body and mind are essential conditions for the development of labor power and self-ownership, two central principles of modern social organization. "
    },
    {
        "titleCN": "复印info试读本#008，《各种乌托邦》",
        "titleEN": "Preview by fuyininfo #008, Various Utopias",
        "artist": "Rhiannon Firth, Nav Haq, Pablo Martinez, Corina Opera",
        "infoCN": "复印info出版；翻译：李深之，校对：子杰，封面题字：黄孙权",
        "infoEN": "13*19.5 cm, 77p. Translation: Li Shenzhi, Proofreader: Zijie, cover inscription: Sun Quan Huang. Published by fuyininfo.",
        "introCN": "本册收录了Marie Louise Berneri的《穿越乌托邦之旅》的后记（PM出版社，2017），及一篇《紧缩和乌托邦》文集的按语。后记里，Rhiannon Firth介绍了1968后的当下如日常生活批判、女权主义和酷儿、黑人少数族裔、非西方和后殖民、生态主义、意向性社区，批判教育学，建筑、后左派、DIY文化和自治、赛博技术，应灾、极右和反右等不同意识形态和视野角度下的乌托邦及其冲动。该记的原书也是对乌托邦文学的一次丰富又颇具批判性的考察，由柏拉图的《理想国》开始，直到赫胥黎的《美丽新世界》为止。乌托邦的写作意图各不相同: 有些是对理想社会的描绘，有些是行动的蓝图，还有一些，特别是在严格审查的时代，是对现有条件的隐秘批评。作者Marie Louise Berneri（1918-1949）是一位无政府主义活动家和作家，她通过强调这些愿景的不容忍和专制性质，揭露了萦绕在大多数乌托邦作品之上的黑暗阴影。",
        "introEN": "This issue contains an afterword to Marie Louise Berneri's Journey Through Utopia: A Critical Examination of Imagined Worlds in Western Literature (PM Press, 2017), and an editorial foreword for the anthology Austerity and Utopia. In this afterword, Rhiannon Firth describes utopias and their impulses in different ideological and visionary perspectives of the post-1968 present such as the critique of everyday life, feminism and the queer, black minorities, the non-Western and the post-colonial, ecologism, intentional communities, critical pedagogy, architecture, the post-left, DIY culture and autonomy, cybernetics, disasters, the far-right, and the alt-right.The original book of Journey Through Utopia is also a rich and quite critical survey of utopian literature, beginning with Plato's Republic and continuing through to Huxley's Brave New World. Utopias have been penned with diverse intentions: some as pictures of an ideal society, some as blueprints for action, yet others, especially in times of severe censorship, as covert criticisms of existing conditions. "
    },
    {
        "titleCN": "复印info试读本#009，《德里达的书和文字处理器》",
        "titleEN": "Preview by fuyininfo #009, Derrida on Books and Word Processor",
        "artist": "Jacques Derrida, Alexander R. Galloway",
        "infoCN": "复印info出版；翻译：潘赫、李深之，校对：子杰",
        "infoEN": "13*19.5 cm, 56p. Translation: Pan He, Li Shenzhi, Proofreading: Zijie. Published by fuyininfo.",
        "introCN": "收录了德里达《将至的书》（The Book to Come；Le livre à venir）《文字处理器》（The Word Processor； La machine à traitement de texte ）、和Alexander Galloway的《德里达的Mac电脑》共三篇文章。其中前两篇是首次从法文翻译到中文来，德氏在其中表达了对书此本体的过去和未来的可能性、及文字处理机这一写作媒介的物质文化的关切，分别是其在法国国家图书馆的讲话整理稿和某次接受《文学双周》（La Quinzaine Litteraire）采访的对话；而Galloway一文则围绕德氏使用的作为日常工具的各种计算机并介绍了相关的研究项目。",
        "introEN": "Featuring Derrida's The Book to Come (Le livre à venir,) The Word Processor (La machine à traitement de texte,) and Alexander Galloway's Derrida's Mac Computer, three articles in all. The first two of these articles are the first to be translated from French to Chinese, in which Derrida expresses concerns about the past and future possibilities of the book as an ontology and the material culture of the word processor as a medium for writing, in a transcript of a speech at the Bibliothèque Nationale de France and a conversation in an interview with La Quinzaine Litteraire, respectively; while Galloway's essay centers on Derrida's use of the word processor as a medium for writing. article centers on the various computers used by Derrida as everyday tools and describes related research projects. "
    },
    {
        "titleCN": "复印info试读本#003，《赛博宣言》（台译）",
        "titleEN": "Preview by fuyininfo #003, A Cyborg Manifesto: Science, Technology, and Socialist-Feminism in the Late Twentieth Century",
        "artist": "Donna Haraway",
        "infoCN": "复印info出版；翻译：蘇健華",
        "infoEN": "13*19.5 cm, 35p. Translation: Chien-Hua Su. Published by fuyininfo.",
        "introCN": "这是一篇由Donna Haraway撰写的文章，1985年发表在《社会主义评论》上。该文中，赛柏格的概念是对严格界限的摒弃，尤其是那些将“人”与“动物”，以及“人”与“机器”分开的界限。《宣言》批判了传统的女性主义观念，特别是女性主义者强调的身份认同政治，宣言主张以亲近性（affinity）取代结盟（coalition）。她用赛柏格的形象，敦促女性主义者超越传统的性别、女性主义和政治的局限；《宣言》被认为是女性主义在后人类理论发展的里程碑之一。",
        "introEN": "This issue presents a translated version of A Cyborg Manifesto written by Donna Haraway and published in the Socialist Review in 1985. In the article, Cyborg's concept was a rejection of strict boundaries, especially those separating \"man\" from \"animal\" and \"man\" from \"machine.\" The Manifesto critiques traditional notions of feminism, particularly the feminist emphasis on identity politics, and argues for affinity instead of coalition. Using the image of Cyborg, she urges feminists to transcend the traditional limitations of gender, feminism, and politics; the Manifesto is considered one of the milestones in the development of feminist theory in the posthuman era. "
    },
    {
        "titleCN": "复印info试读本#006，《丧尸资本主义》",
        "titleEN": "Preview by fuyininfo #006, The Zombie Capitalism: Monsters of the Market",
        "artist": "David McNally, Chris Baldick, Ershisan 贰十三, etc.",
        "infoCN": "复印info出版；翻译：王深之，校对：辛恒",
        "infoEN": "13*19.5 cm, 24p. Translation: Wang Shenzhi, Proofreading: Xing Heng. Published by fuyininfo.",
        "introCN": "这期试读本翻译了《市场的怪兽: 丧尸、吸血鬼和资本主义》导语，并摘选了《在弗兰肯斯坦的阴影下》一书各章梗概，指出怪兽或畸形的故事与工业时代后身体恐慌、人的异化有关，并和马克思在《资本论》中的怪物隐喻相联系，由此对应到当代非洲的都市传说；及摘选了中国当下的网络小说和同人本作为参考材料。",
        "introEN": "Monsters of the Market investigates the rise of capitalism through the prism of the body-panics it arouses. Drawing on folklore, literature and popular culture, the book links tales of monstrosity from early-modern England, including Mary Shelley's Frankenstein, to a spate of recent vampire- and zombie-fables from sub-Saharan Africa, and it connects these to Marx's persistent use of monster-metaphors in his descriptions of capitalism. Reading across these tales of the grotesque, Monsters of the Market offers a novel account of the cultural and corporeal economy of a global market-system. The book thus makes original contributions to political economy, cultural theory, commodification-studies and body-theory. "
    },
    {
        "titleCN": null,
        "titleEN": "WHD | Wuhan Diaries",
        "artist": "Z and his friends Z和朋友们",
        "infoCN": "复印info出版；翻译：吴鍄颖、孑孓子",
        "infoEN": "13*19.5 cm. Translated by Aris WOO, Little Mosquito. First ed. on Black Book Assembly, 2020. Second ed. on Rosa Mercedes Journal issue04, 2022, Harun Farocki Institute.",
        "introCN": "2020年时Z和朋友们受困武汉期间于城郊村里住所的见闻记述；该日记里描述了疫情中的城郊村生活，与城市里被封锁的小区的困境形成对比，并开始思考种植和不依靠单一供求系统的可能性。",
        "introEN": "WHD for WUHAN DIARIES. This comics is diaries record suburban countryside life during 2020 the covid-19 Pandemic outbreak in WUHAN where Z and his friends were stranded in. they begin to thinking about cultivation in the city and the possibilities of not relying on a single supply and demand system. "
    },
    {
        "titleCN": "到灯塔去",
        "titleEN": null,
        "artist": "鲁毅",
        "infoCN": "副本制作出版",
        "infoEN": "13*18.4 cm, 35p. February, 2010. (first ed.). Second edition published by instance.",
        "introCN": null,
        "introEN": " "
    },
    {
        "titleCN": "罪与爱",
        "titleEN": "Sin and Love",
        "artist": "Jin Te 金特",
        "infoCN": "副本制作出版",
        "infoEN": "13*18.4 cm, 294p. February, 2023. First-published by instance.",
        "introCN": "写《罪与爱》的直接目的，就在于对“迷信物质建设”表达一下我自己的看法，我认为这样做是不妥当的，认为，物质建设是必要，以物质建设为尊就不合适了，还认为，之所以走到这一步，原因是很复杂的，书上网络上给出的解释又皮疼肉不疼，于是就想写部小说探索一下。",
        "introEN": "The direct purpose of writing Sin and Love is to express my own views on \"blind faith in material construction.\" I believe such an approach is inappropriate. Material development is necessary, but to prioritize it above all else is unsuitable. I also believe that the reasons for reaching this point are complex. The explanations given in books and on the internet are superficial and unsatisfying. Therefore, I wanted to write a novel to further explore these matters. "
    },
    {
        "titleCN": "纽约钓鱼日志",
        "titleEN": "NYC FISHING JOURNAL",
        "artist": "YI XIN TONG 童义欣",
        "infoCN": "弓出版出版",
        "infoEN": "Overall dimensions variable (Container size: 14.6*34.3*17.8 cm). July, 2019. First published by Gong Press in size of 20.",
        "introCN": "本书通过 200 多张图片、3 本翻页视频剧照和其他相关物件，让人们得以一窥作者在这座城市的钓鱼之旅。照片被打印成各种尺寸，用鱼线松散地捆绑，贴上标签，并按照作者的整理习惯进行排列。",
        "introEN": "The publication offers a glimpse into the author's fishing trips through the city through more than 200 photographs, three page-turning video stills, and other related objects. The photographs are printed in various sizes, loosely tied with fishing line, labeled, and arranged according to the author's organizing habits. "
    },
    {
        "titleCN": "郊外",
        "titleEN": "OUTCAST",
        "artist": "Lee Kai-chung 李繼忠",
        "infoCN": "黃邊站當代藝術研究中心出版",
        "infoEN": "15.5*21*1.8 cm, 196p. 2021. First-published by Contemporary Art Research Center Huangbian Station.",
        "introCN": "《郊外》包涵藝術家李繼忠於2019年至2021年間就研究式藝術項目「通向深海的狹道」系列的歷史和文獻研究、田野考察、採訪、對談、展覽與公眾項目記錄、展評、聲音裝置作品的文字記錄等等。",
        "introEN": "As one of the monographs of Hong Kong artist LEE Kai-chung’s research-based art project The Narrow Road to the Deep Sea (2019-2021), OUTCAST comprises historical andarchival research, fieldwork, interviews, conversations, documentation of exhibitions and public projects, exhibition reviews, transcripts of soundinstallations and more. "
    },
    {
        "titleCN": "艺术档案（库）的可能与不可能：亚洲的理论和经验",
        "titleEN": "The (Im)possibility of Art Archives: Theory and Experience in/from Asia",
        "artist": "Pan Lu 潘律, Lee Kai-chung 李繼忠",
        "infoCN": "迦梨图书+ 虚无乡档案出版",
        "infoEN": "12.5*17.5 cm, 440+28p. August, 2023. First-published by Kali Books and The Phantom Archives.",
        "introCN": "本書旨在填補現有文獻中關於亞洲藝術檔案的研究、並置和集中討論的空白。書中收錄的大部分都是由個人、民間團體或非營利組織發起的獨立檔案。人們可以通過閱讀這些 \"另類 \"檔案，以及藝術家和策展人將他們對檔案的具體理解運用到他們創作中的實踐，來追蹤這個特殊歷史和文化環境中的動態和自我生成能力。書中各章交相呼應，因其捕捉了亞洲不同地方的共同經驗。這些經驗可能來自於與西方檔案觀念的相遇、殖民經驗的影響，或媒體快速轉型所引發的記憶危機，並可作為在亞洲/從亞洲產生檔案理論的基礎。本書為亞洲的檔案庫和圍繞檔案工作的人們提供了一個機會，讓他們互相認識，了解檔案工作的同行正在做什麼，他們如何做，以及他們還有什麼可以做。",
        "introEN": "This edited volume aims to fill the gap in the research, juxtaposition, and focused discussions in the existing literature on art archives in Asia. Most of the archives included in the book are independent and initiated by individuals, folk groups, or non-profit organisations. In this book, one can trace the dynamics and self-generative capacity in this particular historical and cultural milieu through these “alternative” archives and through the practices of artists and curators who apply their specific understanding of archive to their works. Many chapters resonate with each other in that they capture the experiences shared by many places in Asia. Those experiences could have resulted from the encounter with the Western idea of archive, the influence of the colonial experience, or a memory crisis triggered by the rapid transformation of media, and may serve as a basis for producing archive theories in/from Asia. The book provides an opportunity for the archives in Asia and those who work around them to recognise one another, understand what their colleagues in archival work do, how they do it and what else there is for them to do. "
    },
    {
        "titleCN": "一个故乡：二千零六十五公里，三百六十位村民，不可数的苹果和一次离别",
        "titleEN": "A Hometown: 2056 kilometers, 360 villagers, countless apples & a farewell",
        "artist": "Zhang Xiao 张晓",
        "infoCN": "假杂志出版",
        "infoEN": "13.5*18*6 cm, 1112p. 2021. Published by Jiazazhi Press.",
        "introCN": "在对故乡的散点式的探索中，“苹果”这个符号之于张晓的意义，也必然比其他作品更加重要。如果将张晓关于故乡的所有作品平铺在地图之上，我们会发现张晓关于苹果的作品，仿佛在这样一个村落的中心，构建起了一个果园。他如是说：“从《他们》《海岸线》这样宏观视角之下的大范围叙事，到回到故乡，再到苹果，我的创作有一个从“面”到“线”，从“线”再到“点”这样的过程。在这之后我希望把故乡的这个地理上的“点”也消解掉，用一个更加符号化的东西——苹果去代替。”",
        "introEN": "In the dispersed exploration of his hometown, the significance of the symbol \"apple\" to Zhang Xiao is inevitably more important than that of other works. If all of Zhang Xiao's works about his hometown are laid out on a map, we will find that Zhang Xiao's works about apples seem to build an orchard in the center of such a village. He said, \"From the large-scale narratives under the macroscopic perspective of 'Them' and 'Coastline,' to returning to my hometown, and then to apples, my creations have a tendency to move from 'surface' to 'line' and from 'line' to 'point.' After this, I hope to dissolve the geographical 'point' of my hometown and replace it with a more symbolic thing, which is the apple.\" "
    },
    {
        "titleCN": "糖舍熵影",
        "titleEN": "Shadow of the Sugar House",
        "artist": "Liu Chuanhong 刘传宏",
        "infoCN": "江苏凤凰文艺出版社出版，印量/版数: 1200/1",
        "infoEN": "16.5*22.5cm. First-published in size of 1200 by Jiangsu Phoenix Literature and Art Publishing.",
        "introCN": "设计师以糖为媒介，将糖厂历史故事、艺术家主题作品与当代两位建筑师改造成果融为一体。设计师获得一台与建筑同时期的棒棒糖机，设计师修复机器，号召团队熬制糖果，为每一位读者赠送一枚糖果是个不错的主意。修复机器、熬制糖果的过程以小别册的方式与读者见面，这是一本在时光中有甜蜜味觉的书。",
        "introEN": "The designers used candy as a medium to integrate the story of the sugar factory's history, the artist's thematic work and the results of the contemporary remodeling by two architects. The designers were given a lollipop machine from the same period as the building, and it was a great idea to restore the machine and call on a team to make the candy, giving each reader a candy bar. The process of restoring the machine and boiling the candies meets the reader in a small booklet, a book that has a sweet taste in time. "
    },
    {
        "titleCN": "寻找踏水村指南",
        "titleEN": "In Search of Tashui Village: A Guide",
        "artist": "Shen Zhi 沈至",
        "infoCN": "江苏凤凰文艺出版社出版，印量/版数: 500/1",
        "infoEN": "14*20.3 cm, 112p. August, 2023. First-published by Jiangsu Phoenix Literature and Art Publishing in size of 500.",
        "introCN": "《寻找踏水村指南》是青年诗人沈至的首部诗歌作品集，也是他在汉语领域内对其“诗心”的一次集中展演。全书包合以“指南”为题的系列诗歌。从“失眠”到“屏幕”，从“踏水村”到“牛津”，“指南诗”系列以柔软的后现代目光搓捻那些有着显著时代特征的城市经验及全球化语境下的离散体悟，充满个人体验。沈至所受的哲学训练研磨了他诗歌的智性底色，他的作品从生活中的微小体悟出发，经逻辑的迷言或语言的虹管抵达维特根斯坦所称“不可言说”的领域。",
        "introEN": "This is the debut poetry collection of the young poet Shen Zhi. It serves as a comprehensive presentation of his poetic spirit in the Chinese realm. The book comprises a series of poems titled \"Guide.\" From \"Insomnia\" to \"Screen,\" from \"Tashui Village\" to \"Oxford,\" the \"Guide Poems\" series delicately examines urban experiences marked by distinctive era traits and the dispersed insights under the context of globalization with a tender post-modern gaze, rich in personal experiences. Shen Zhi's philosophical training has honed the intellectual depth of his poems. His works, starting from subtle realizations in daily life, travel through the maze of logic or the prism of language to reach the domain of the \"unspeakable\", as referred to by Wittgenstein "
    },
    {
        "titleCN": "潮州妖精鬼神故事",
        "titleEN": "Tales of Ghosts, Goblins, and Gods of Chaozhou",
        "artist": "Yulin Qiu 丘玉麟",
        "infoCN": "论电影院出版",
        "infoEN": "2022. Second-published by On Kino.",
        "introCN": "解放后，还是有妖精鬼怪在中国大地上四处游荡与出没的。渐渐的，就没有新妖新精，最后，解放前的妖精也不许出来了。 一九二零年代中期，广东青年丘玉麟前往北京，入读燕京大学。适逢周作人发动民间文艺复兴运动，丘玉麟受到了感召，回到家乡潮州，发动了当地人采编了大量当地妖精鬼神故事，于1930年结册出版《潮州妖精鬼神故事》。又过了30年，时逢“破四旧”运动，该书被历史除名、销毁。近年来出版的关于潮汕民间文学的出版物中也不见对该书的提及、论述。 论电影院幸藏《潮州妖精鬼神故事》孤本一册，于2022年影印再版。潮州的妖精鬼神们想不到，又过了60年之后，竟又能通过纸质媒介与新读者们见面。",
        "introEN": "After the establishment of the P.R. China, although legends of spirits and ghosts continued to circulate throughout the country, gradually, there were no new supernatural beings emerging. Eventually, even the pre-liberation era spirits and creatures gradually became less active. In the mid-1920s, a young man Yulin Qiu, from Guangdong, went on a journey to Beijing to pursue his education at Yanjing University. It was during this period that Zhou Zuoren initiated the Folk Literature Renaissance Movement, an endeavor that deeply resonated with Yulin Qiu. Filled with inspiration, he eventually returned to his hometown of Chaozhou and embarked on a mission to the local community, compelling them to gather stories centering around the region's mythical creatures, spirits, and deities. These captivating tales were meticulously compiled and, in 1930, saw the light of day in the form of a comprehensive volume titled Tales of Ghosts, Goblins, and Gods of Chaozhou. However, the passage of three decades would usher in a dark period in the book's history, as it became a casualty of the \"Four Olds\" movement, subsequently being removed from publication and consigned to oblivion. Remarkably, in recent years, this remarkable collection of stories has remained conspicuously absent from discussions and publications focusing on Chaoshan folklore. Fortunately, a unique copy of Tales of Ghosts, Goblins, and Gods of Chaozhou was preserved and reprinted in 2022 by On Kino. This book documents the tales of spirits and mysteries from the Chaozhou region. It might be a delightful surprise to the ghosts, goblins, and gods of Chaozhou that after more than 60 years, these stories are once again meeting a new generation of readers through printed media, preserving this important cultural heritage. "
    },
    {
        "titleCN": "古籍奇谭",
        "titleEN": "Strange Tales of Ancient Chinese Books",
        "artist": "Zhong Yu 钟雨",
        "infoCN": "幕间休息出版",
        "infoEN": "14*20.3 cm, 36p. 2021. First published by After Intermission.",
        "introCN": "从版式到装帧，许多关于中国古籍各部分的名称都很有趣，让人浮想联翩，从一个约定俗成的称呼出发，书可以变成一个人、一只动物、一株植物、一张脸 ...... 这是一本以介绍古籍知识为名的“奇谭”小册子。",
        "introEN": "From the layout to the binding, many of the names of the various parts of an ancient Chinese book are interesting and evocative. From an agreed-upon term, a book can become a person, an animal, a plant, a face...... This is a booklet of \"strange tales\" with the intention to introduce to knowledge about Chinese book making in ancient years. "
    },
    {
        "titleCN": "真好玩",
        "titleEN": "So Fun",
        "artist": "Zhong Ruqian 钟孺乾",
        "infoCN": "幕间休息出版，印量/版数: 140/1",
        "infoEN": "20*30.5 cm, 104p. 2021. First published by After Intermission in size of 140.",
        "introCN": "《真好玩》收录武汉艺术家钟孺乾在 2020 新冠疫情期间创作的31幅甲骨文书法作品，和近些年创作的 20 首诗歌或联语，诗歌多为古体。书内有四张大幅拉页，完整展示精彩的书法单字。书脊以手工制作的“墨流”图案纸张制作，因此每本都不相同，在武汉封城一周年时发布，对艺术家和一又二分之一而言都有特殊意义。",
        "introEN": "So Fun is a collection of 31 pieces of oracle bone calligraphy created by Wuhan artist Zhong Ruqian during the 2020 Covid-19 Epidemic, and 20 poems or couplets written in recent years, most of which are in an ancient style. The book includes four large folds, showing the wonderful calligraphic monograms in the entirety. The spine of the book is made of handmade \"ink flow\" patterned paper so that each copy is different. The book was released on the first anniversary of Wuhan's lockdown, which is of special significance to both the artist and the 1andhalf atelier. "
    },
    {
        "titleCN": "瓶中的大海",
        "titleEN": "The Sea in the Bottle",
        "artist": "J-Fever 小老虎",
        "infoCN": "幕间休息出版，印量/版数: 1500/1",
        "infoEN": "14.5*15 cm, 92p. 2023. First published by After Intermission in size of 1500.",
        "introCN": "《瓶中的大海》是一趟一个小时的声音航行，也是一个浪漫的故事，远航，邮轮，飞不起来的海鸥，腐臭的海怪，浪头上的探戈，神秘的女孩和神秘的喊声... 同时，它也是我的第一本小书，2 万余字的一本航海日记——来源于我 2016 年一次 真正的邮轮远航，46 天漂在南太平洋，塞班所罗门群岛斐济汤加萨摩亚大溪地新喀里多尼亚巴布亚新几内亚...上船第一天我开始动笔，下船前写完最后一个字，把海上的经历和思绪，都留在了海上。",
        "introEN": "The Sea in the Bottle is an hour-long sound voyage and a romantic story of voyages, cruises, seagulls that can't fly, putrid sea monsters, tango on the waves, mysterious girls and shouts from the unknown... At the same time, it is also my first little book, a nautical diary of over 20,000 words - derived from a real cruise I took in 2016, 46 days floating in the South Pacific, Saipan Solomon Islands Fiji Tonga Samoa Tahiti New Caledonia Papua New Guinea... I started writing on the first day on board and wrote the last word before disembarking, leaving my experiences and thoughts on the sea. "
    },
    {
        "titleCN": "MAX大迁徙",
        "titleEN": "The Massive Migration (MAX)",
        "artist": "Xiao Longhua 小龙花",
        "infoCN": "幕间休息出版，印量/版数: 300/1",
        "infoEN": "30*42 cm, 64p. 2022. First published by After Intermission in size of 500.",
        "introCN": "《大迁徙》是从 2016 年开始的系列作品，包含雕塑和绘画。小龙花搜集被使用过的工具、生活用品、乐器等物件——这些留痕的、以某种形态延续下来的“此刻的物件”远离了工业生产的面貌，在消除其原始属性后的混沌感和对于什么都“不像”的对象之间的重构是他的关注点所在。脱离了时间和文化本身的东西，它是过去也是未来，如同新物种一样。",
        "introEN": "The Massive Migration is a series of sculptures and paintings that began in 2016. Xiao Longhua collects used tools, household items, musical instruments, and other objects -- which are \"objects of the moment\" that have left traces and have survived in some form while losing the original features of industrial production. The reconfiguration between the chaotic characteristics of been eliminated from its original properties and the object that is \"unlike\" anything is the focus of his attention. What is detached from time and culture itself, is itself the past and the future, like a new species. "
    },
    {
        "titleCN": "《赛文中年超市》系列漫画",
        "titleEN": "Seven Middle-Aged Supermarket Comic Series",
        "artist": "Bai Kui 白魁",
        "infoCN": "幕间休息出版，印量/版数: 500/1",
        "infoEN": "20*30.5 cm, 104p. 2020. First published by After Intermission in size of 500.",
        "introCN": "从 2018 年底开始，在“别的次元”(现“呼朋唤友_计划”)微博不定期连载。赛文：seven，来自知名连锁便利店 7-11 的口语简称。中年：将“年中无休”两个字颠倒，象征着城市里偶尔也会不眠不休的中年人。",
        "introEN": "This is a collection of the comics serialized from the end of 2018 on the Weibo account \"Other Subgenres\" (now \"Calling Friends_Project\"). 赛文 (Saiwen): Seven is the colloquial abbreviation for 7-Eleven, a well-known convenience store chain. 中年 (Zhongnian, literally \"middle-aged\"): Reversing the words 年终午休 (\"no rest in the middle of the year\"), it refers to middle-aged people in the city who occasionally sacrifice their sleep for work. "
    },
    {
        "titleCN": "广场舞",
        "titleEN": "Chinese Square Dancing",
        "artist": "Yang ZhaZha 杨炸炸",
        "infoCN": "幕间休息出版，印量/版数: 500/1",
        "infoEN": "12.7*18.4 cm, 112p. June, 2022. First published by After Intermission in size of 500.",
        "introCN": "集健身、社交、娱乐为一体，跳广场舞是中国当代市民文化的重要一环。摄影师杨炸炸从 2014 年开始拍摄“中国广场舞”系列，照片中律动的肢体和发光的面庞，自然展现民间休闲大舞台的生命力，直击人心。幕间休息与杨炸炸合作完成《广场舞》摄影书，从内容编排到设计选材，都区别于传统画册，是众人共同讲述的图像故事。",
        "introEN": "Integrating body-building, socializing, and entertainment, square dancing is an important part of China's contemporary civic culture. Sinc e 2014, photographer Yang ZhaZha has been shooting the \"Chinese Square Dance\" series, in which moving bodies and glowing faces naturally show the vitality of the people's leisure arena, striking a chord in people's hearts. The photo book Chinese Square Dancing, a collaboration between After Intermission and Yang ZhaZha, is different from traditional photo books in terms of content organization and material selection, and is a pictorial story told by the people collectively. "
    },
    {
        "titleCN": "芬芳一生",
        "titleEN": "A Life of Fen and Fang",
        "artist": "Wu Wei 吴为",
        "infoCN": "幕间休息出版，印量/版数: 500/2",
        "infoEN": "19*28.5 cm, 168p. April, 2023. Second edition of 500 copies published by After Intermission.",
        "introCN": "吴为是外公外婆带大的孩子。在老人相继过世后，她去到外公外婆生活和工作的老屋与县城，倾听他们年轻时的故事。数次重回一起居住了十七年的家，浸入陈旧的时空，打开封存的遗物，整理他们的人生，将曾经为外婆拍摄的照片，贴合进入现在的房间。还前往共同旅游的景点，站在原地拍摄，将现有空间、如今的自己，和过往的旅行纪念照三者叠加，创造虚构的真情。《芬芳一生》涵盖了吴为的同名系列摄影作品，以及散文和诗歌等文字创作。",
        "introEN": "Wu Wei was raised by her grandparents. After they passed away one after another, she traveled to the town and the old house where her grandparents lived and worked to listen to the stories of their youth. Several times she returned to the home where her grandparents had lived together for seventeen years, immersing herself in stale time and space, opening sealed left behinds, organizing their lives, and fitting photographs she had once taken of her grandmother into the rooms of the present. Wu Wei also traveled to the sites of their shared trips and stood in the same place to photograph the sites, imposing the existing space, her present-day self, and souvenir photos of their past trips to create a fictionalized version of their true feelings. A Life of Fen and Fang encompasses Wu Wei's eponymous photographic series, as well as textual creations such as essays and poems. "
    },
    {
        "titleCN": "mini大迁徙",
        "titleEN": "The Massive Migration (mini)",
        "artist": "Xiao Longhua 小龙花",
        "infoCN": "幕间休息出版，印量/版数: 500/2",
        "infoEN": "14.5*12.5 cm, 28p. Second published by After Intermission in size of 500.",
        "introCN": "《大迁徙》是从 2016 年开始的系列作品，包含雕塑和绘画。小龙花搜集被使用过的工具、生活用品、乐器等物件——这些留痕的、以某种形态延续下来的“此刻的物件”远离了工业生产的面貌，在消除其原始属性后的混沌感和对于什么都“不像”的对象之间的重构是他的关注点所在。脱离了时间和文化本身的东西，它是过去也是未来，如同新物种一样。",
        "introEN": "The Massive Migration is a series of sculptures and paintings that began in 2016. Xiao Longhua collects used tools, household items, musical instruments, and other objects -- which are \"objects of the moment\" that have left traces and have survived in some form while losing the original features of industrial production. The reconfiguration between the chaotic characteristics of been eliminated from its original properties and the object that is \"unlike\" anything is the focus of his attention. What is detached from time and culture itself, is itself the past and the future, like a new species. The Massive Migration (mini) presents the paintings of the serie in a musical audiobook format, with the sound composition by musician J-Fever. "
    },
    {
        "titleCN": "盲人摸象",
        "titleEN": "The Blind Men and the Elephant",
        "artist": "Xiao Longhua 小龙花",
        "infoCN": "幕间休息出版，印量/版数: 600/2",
        "infoEN": "30.5*30.2 cm, 56p. 2020. Second published by After Intermission in size of 600.",
        "introCN": "由“幕间休息出版计划”策划的《盲人摸象》是小龙花的一次命题创作。作者运用 测量的方式来观察画中的这头大象，并将《盲人摸象》的故事与苗族古歌《蝴蝶妈妈》 进行融合，幻化万千。同时，为表现故事中的“光”以及盲人们在摸“象”而令“相”逐渐成形的过程，受蓝晒法这种古典的摄影工艺而启发在画面中大量使用蓝色。为增加游戏感，在阅读临近尾声处，小龙花与设计师吕旻决定根据四组通过触摸大象不同身体部位而得出的造型，设计出四套按照尺寸递进的纸模，依次排布于最后一个对页之中，读者可自由取下，随意摆弄，重新演绎书中的故事。",
        "introEN": "The Blind Men and the Elephant, curated by After Intermission, is a project created by Xiao Longhua. The artist uses measurement means to observe the elephant in the painting, and blends the story of \"Blind Men Feeling the Elephant\" with the ancient song \"Mother Butterfly\" of the Hmong tribe, sparking illusions. At the same time, in order to express the \"light\" in the story and the process of the blind men touching the \"elephant\" to make the \"image\" gradually take shape, he was inspired by the classical photographic process of cyanotype and used a lot of blue color in the images. In order to increase the playfulness, towards the end of the book, Xiao Longhua and the designer Lv Min decided to design four sets of paper molds in progressive sizes according to the four sets of shapes obtained by touching different body parts of the elephants. The molds are arranged in the last folio in sequence, and the readers are free to separate them from the book and manipulate them at will, to re-interpret the story in the book. "
    },
    {
        "titleCN": "水下纽约",
        "titleEN": "Underwater New York",
        "artist": "Bai Kui 白魁",
        "infoCN": "幕间休息出版，印量/版数: 95/1",
        "infoEN": "21*28.5 cm, 40p. 2018. First published by After Intermission in size of 95.",
        "introCN": "“幕间休息”项目的首部作品，概念来自作者在纽约之行期间用尼康 D7000 记录的城市影像。纽约下城区楼宇之间强烈的反光，这些“静止的焰火”来自画面外不可见的窗。当这些既自由又冷峻的光叠加在庞大的楼体上时，让人有种置身水下的静谧感。不知楼中人在彼时或此时所处的状态，也可能只是一间间空屋，里面充满旧纸箱的味道。从选编到概念成行，历经半年时间，按照数码文件序列而重建的旅行回忆，犹如淌入水池时显得缓慢、笨拙，闪烁的“焰火”好像随时都会熄灭于忙碌的日常工作之中。2019 年，“一又二分之一”另一位成员钟雨为《水下纽约》制作特殊精装纪念版。",
        "introEN": "The concept for the first publication of the After Intermission project came from images of the city documented with a Nikon D7000 during the author's trip to New York City. Strong reflections between buildings in downtown New York, these \"still fireworks\" come from window frames that are not visible outside the lens. When these free and cold lights are superimposed on the huge buildings, it gives a tranquil sense of being underwater. The state of the people in the building remains unknown at that time or at this time, but it could be just an empty room filled with the smell of old cardboard boxes. It took half a year from selection to conceptualization, and the reconstruction of the travel memories according to the sequence of digital files is as slow and clumsy as flowing into water, with flickering \"fireworks\" that seem to go out at any moment in the midst of hectic daily work. In 2019, the other member of 1andhalf atelier, Zhong Yu, produced the special hardcover edition of this book. "
    },
    {
        "titleCN": "403个苹果和168个核桃",
        "titleEN": "Four Hundred and Three Apples & One Hundred and Sixty Eight Walnuts",
        "artist": "Zhang Xiao 张晓",
        "infoCN": "苹果百货⼤楼出版",
        "infoEN": "21*14.8 cm, 592p. 2022. Published by Apple Department Store.",
        "introCN": "本书作者家乡是中国最大的苹果产区，每年苹果采摘之后，作者父母给他邮寄苹果的时间成了亲子之间联系和交流的一条临时通道。所以作者给2016年收到的每个苹果都拍了一张照片，去保存这种联系。",
        "introEN": "The hometown of the artist of this book is the largest apple producing area in China, and the time when the artist's parents send him apples in the mail every year after the apple picking has become a temporary channel of connection and communication between parent and child. So the artist took a photo of every apple he received in 2016, to preserve that connection. "
    },
    {
        "titleCN": "故乡有异闻，苹果多奇状",
        "titleEN": "Strange Tales from Home, Apples of Peculiar Shapes",
        "artist": "Zhang Xiao 张晓",
        "infoCN": "苹果百货⼤楼出版",
        "infoEN": "21*14.8 cm, 36p. 2023. Published by Apple Department Store.",
        "introCN": "苹果作为张晓家乡的一个支柱型产业，大部分人的生活也都是围绕着苹果进行的。张晓将关于故乡烟台的经验和现实进行了反思，并且将这些纷繁复杂的线索用苹果串联起来，集中展现出一个在苹果产业化背景之下的中国乡村现状。",
        "introEN": "Apples are a pillar industry in Zhang Xiao's hometown, and most people's lives revolve around them. Zhang Xiao reflects on the experiences and realities about his hometown, Yantai, and connects these complicated threads with apples, focusing on the current situation of a Chinese countryside against the backdrop of the industrialization of apples. "
    },
    {
        "titleCN": null,
        "titleEN": "18k vol.1",
        "artist": "Zhang Xiao 张晓",
        "infoCN": "苹果百货⼤楼出版",
        "infoEN": "21*14.8 cm, 64p. 2023. Published by Apple Department Store.",
        "introCN": "2003年的時候作者無意中買到了一台AGAT-18K俄制半格相機。 在沒有手機攝影的年代，這個相機成了作者在路上最為貼身的夥伴。它們並沒有什麼主題，更像是在作者整個創作過程中的一些細小線索和切片，並且始終貫穿在作者這些年的經歷之中。",
        "introEN": "In 2003, the artist accidentally bought an AGAT-18K Russian half frame camera. In the era of no cell phone photography, this camera became the artist's most intimate companion on the road. The photos don't have any theme, but are more like some small clues and slices in the artist's whole creative process, and are always consistent in the artist's experience in these years. "
    },
    {
        "titleCN": null,
        "titleEN": "18k vol.2",
        "artist": "Zhang Xiao 张晓",
        "infoCN": "苹果百货⼤楼出版",
        "infoEN": "21*14.8 cm, 64p. 2023. Published by Apple Department Store.",
        "introCN": "2003年的時候作者無意中買到了一台AGAT-18K俄制半格相機。 在沒有手機攝影的年代，這個相機成了作者在路上最為貼身的夥伴。它們並沒有什麼主題，更像是在作者整個創作過程中的一些細小線索和切片，並且始終貫穿在作者這些年的經歷之中。",
        "introEN": "In 2003, the artist accidentally bought an AGAT-18K Russian half frame camera. In the era of no cell phone photography, this camera became the artist's most intimate companion on the road. The photos don't have any theme, but are more like some small clues and slices in the artist's whole creative process, and are always consistent in the artist's experience in these years. "
    },
    {
        "titleCN": "民间美学大观 vol.01 诸神归位",
        "titleEN": "A Grand Overview of Vernacular Aesthetics vol.01 Return of the Gods",
        "artist": "Zhang Xiao 张晓",
        "infoCN": "苹果百货⼤楼出版，印量/版数: 300/1",
        "infoEN": "30*22 cm, 64p. 2023. First-published in size of 300 editions by Apple Department Store.",
        "introCN": "《民間美學大觀》是一部由藝術家張曉創辦，旨在探索、展示和解讀民間藝術、民間文化和民間美學的系列叢書。該叢書匯集了全國各地的民間藝術形式以及民眾的日常行為，展示了民間美學的多樣性和獨特魅力，同時也反映了廣大民眾對藝術、文化和審美的理解。通過對不同文化背景下對民間藝術的深入研究和樣本採集，本叢書為讀者們打開了一個瞭解當下中國民間審美追求的窗口。",
        "introEN": "A Grand Overview of Vernacular Aesthetics is a book series established by artist Zhang Xiao, with the objective of exploring, showcasing, and interpreting folk art, civic culture, and vernacular aesthetics. This series encompasses a diverse range of folk art forms from various regions across the country, as well as the everyday practices of the people, highlighting the richness and unique allure of vernacular aesthetics. It also reflects the general public’s comprehension of art, culture, and aesthetics. Through extensive research and the collection of samples from different cultural backgrounds, this book series provides readers with a window to comprehend the contemporary pursuit of vernacular aesthetics in China. "
    },
    {
        "titleCN": "民间美学大观 vol.02 祝你平安",
        "titleEN": "A Grand Overview of Vernacular Aesthetics vol.02 Wishing You Peace",
        "artist": "Zhang Xiao 张晓",
        "infoCN": "苹果百货⼤楼出版，印量/版数: 300/1",
        "infoEN": "30*22 cm, 64p. 2023. First-published in size of 300 editions by Apple Department Store.",
        "introCN": "《民間美學大觀》是一部由藝術家張曉創辦，旨在探索、展示和解讀民間藝術、民間文化和民間美學的系列叢書。該叢書匯集了全國各地的民間藝術形式以及民眾的日常行為，展示了民間美學的多樣性和獨特魅力，同時也反映了廣大民眾對藝術、文化和審美的理解。通過對不同文化背景下對民間藝術的深入研究和樣本採集，本叢書為讀者們打開了一個瞭解當下中國民間審美追求的窗口。",
        "introEN": "A Grand Overview of Vernacular Aesthetics is a book series established by artist Zhang Xiao, with the objective of exploring, showcasing, and interpreting folk art, civic culture, and vernacular aesthetics. This series encompasses a diverse range of folk art forms from various regions across the country, as well as the everyday practices of the people, highlighting the richness and unique allure of vernacular aesthetics. It also reflects the general public’s comprehension of art, culture, and aesthetics. Through extensive research and the collection of samples from different cultural backgrounds, this book series provides readers with a window to comprehend the contemporary pursuit of vernacular aesthetics in China. "
    },
    {
        "titleCN": "外国文艺荟萃 vol.01 如坐针毡",
        "titleEN": "A Collection of Foreign Landscape and Art vol.01 On Pins and Needles",
        "artist": "Zhang Xiao 张晓",
        "infoCN": "苹果百货⼤楼出版，印量/版数: 300/1",
        "infoEN": "30*22 cm, 64p. 2023. First-published in size of 300 editions by Apple Department Store.",
        "introCN": "《外國文藝薈萃》是一部由藝術家張曉創辦，旨在探索、展示和解讀外國藝術、外國景觀和外國美學的系列叢書。該叢書匯集了全球各地的外國藝術形式以及民眾的日常行為，展示了外國美學的多樣性和獨特魅力，同時也反映了廣大外國民眾對藝術、文化和審美的理解。通過對不同文化背景下對外國藝術的深入研究和樣本採集，本叢書為讀者們打開了一個瞭解當下外國審美追求的窗口。",
        "introEN": "A Collection of Foreign Landscape and Art is a book series established by artist Zhang Xiao, with the objective of exploring, showcasing, and interpreting foreign art, foreign culture, and foreign aesthetics. This series encompasses a diverse range of foreign landscape and art forms from various regions across the world, as well as the everyday practices of the foreign people, highlighting the richness and unique allure of foreign aesthetics. It also reflects the general public’s comprehension of art, culture, and aesthetics. Through extensive research and the collection of samples from different cultural backgrounds, this book series provides readers with a window to comprehend the contemporary pursuit of foreign aesthetics. "
    },
    {
        "titleCN": "外国文艺荟萃 vol.02 万乘之国",
        "titleEN": "A Collection of Foreign Landscape and Art vol.02 A Country on Wheels",
        "artist": "Zhang Xiao 张晓",
        "infoCN": "苹果百货⼤楼出版，印量/版数: 300/1",
        "infoEN": "30*22 cm, 64p. 2023. First-published in size of 300 editions by Apple Department Store.",
        "introCN": "《外國文藝薈萃》是一部由藝術家張曉創辦，旨在探索、展示和解讀外國藝術、外國景觀和外國美學的系列叢書。該叢書匯集了全球各地的外國藝術形式以及民眾的日常行為，展示了外國美學的多樣性和獨特魅力，同時也反映了廣大外國民眾對藝術、文化和審美的理解。通過對不同文化背景下對外國藝術的深入研究和樣本採集，本叢書為讀者們打開了一個瞭解當下外國審美追求的窗口。",
        "introEN": "A Collection of Foreign Landscape and Art is a book series established by artist Zhang Xiao, with the objective of exploring, showcasing, and interpreting foreign art, foreign culture, and foreign aesthetics. This series encompasses a diverse range of foreign landscape and art forms from various regions across the world, as well as the everyday practices of the foreign people, highlighting the richness and unique allure of foreign aesthetics. It also reflects the general public’s comprehension of art, culture, and aesthetics. Through extensive research and the collection of samples from different cultural backgrounds, this book series provides readers with a window to comprehend the contemporary pursuit of foreign aesthetics. "
    },
    {
        "titleCN": "外国文艺荟萃 vol.03 灿若繁星",
        "titleEN": "A Collection of Foreign Landscape and Art vol.03 The Money Rolling In",
        "artist": "Zhang Xiao 张晓",
        "infoCN": "苹果百货⼤楼出版，印量/版数: 300/1",
        "infoEN": "30*22 cm, 64p. 2023. First-published in size of 300 editions by Apple Department Store.",
        "introCN": "《外國文藝薈萃》是一部由藝術家張曉創辦，旨在探索、展示和解讀外國藝術、外國景觀和外國美學的系列叢書。該叢書匯集了全球各地的外國藝術形式以及民眾的日常行為，展示了外國美學的多樣性和獨特魅力，同時也反映了廣大外國民眾對藝術、文化和審美的理解。通過對不同文化背景下對外國藝術的深入研究和樣本採集，本叢書為讀者們打開了一個瞭解當下外國審美追求的窗口。",
        "introEN": "A Collection of Foreign Landscape and Art is a book series established by artist Zhang Xiao, with the objective of exploring, showcasing, and interpreting foreign art, foreign culture, and foreign aesthetics. This series encompasses a diverse range of foreign landscape and art forms from various regions across the world, as well as the everyday practices of the foreign people, highlighting the richness and unique allure of foreign aesthetics. It also reflects the general public’s comprehension of art, culture, and aesthetics. Through extensive research and the collection of samples from different cultural backgrounds, this book series provides readers with a window to comprehend the contemporary pursuit of foreign aesthetics. "
    },
    {
        "titleCN": "苹果百货⼤楼 2022",
        "titleEN": "Apple Department Store 2022",
        "artist": "Zhang Xiao 张晓",
        "infoCN": "苹果百货⼤楼和无像联合出版，印量/版数: 500/1",
        "infoEN": "14.8*20.9*2 cm. December, 2022. First-published in size of 500 editions by Apple Department Store and Imageless Press.",
        "introCN": "蘋果百貨大樓 「Apple Department Store」是由藝術家張曉2022年2月創辦的藝術平臺及設計品牌，該平臺和品牌致力於以多種藝術創作形式和周邊產品來呈現基於當下的社會現實。蘋果作為一個符號，在東西方都具有多重的象征意義，而張曉的家鄉煙臺亦正是蘋果產業的核心區域。張曉從故鄉出發，以自身作品和創意產品構建出一個屬於藝術家本身的「百貨大樓」。本书展示了艺术家张晓为 \"苹果百货商店 \"开发的各种 \"苹果 \"产品，是一本产品目录。此外，本书也作为一本艺术家书对 2022 年全年的项目进行了全面的介绍和回顾。",
        "introEN": "Apple Department Store (蘋果百貨大樓) is an art platform and design brand founded by artist Zhang Xiao in February, 2022. The platform and brand are dedicated to presenting social reality based on the present in a variety of artistic creation forms and peripheral products. As a symbol, apple has multiple symbolic meanings in both the East and the West, and Zhang Xiao’s hometown Yantai is also the core area of the apple industry. Starting from his hometown, Zhang Xiao uses his own works and creative products to build a “Department Store” that belongs to the artist himself. This book showcases various \"apple\" products developed by the artist Zhang Xiao for the Apple Department Store, serving as a product catalog. It also provides a comprehensive presentation and review of the project throughout the year 2022, making it an artist's book."
    },
    {
        "titleCN": "我们被夹在两道风里：海岛游击接力共写",
        "titleEN": "We're Caught In Two Winds: Island Writing Co-Creation",
        "artist": "lava lake",
        "infoCN": "浦口工厂出版，印量/版数: 100/1",
        "infoEN": "13*21 cm. June, 2023. First-published  in size of 100 by PukouFactory.",
        "introCN": "海岛游击接力写由lava lake-海南小组与海南艺术家社群共笔完成。在接力式的交流，絮絮的言说，潮汐式往复的理解运动中，复活了海岛的映像。我们一面被逃逸癖牵引，一面又被“触礁”的震动夹击着。两道蕴满信息的风里，镶嵌着身体的轨迹、认知的幽灵和友谊的波形。",
        "introEN": "Island Writing Co-Creation is a collaborative effort between the Lava Lake-Hainan Group and the Hainan artist community. Through the relay of communication, the ramblings of words, and the tidal back-and-forth movement of understanding, the image of the island is resurrected. We are pulled by escapism on one hand and struck by the vibrations of \"reefing\" on the other. Between the two winds full of messages, there are engraved body tracks, cognitive ghosts, and the waveform of friendship. "
    },
    {
        "titleCN": "站台光年报",
        "titleEN": "Lonely Station Newspaper",
        "artist": "Renke 仁科",
        "infoCN": "闪念毛毛出版社出版，印量/版数: 10/1",
        "infoEN": "39*54 cm, 4p. 2023. First-published  in size of 10 by Shinning Hair Publishing Studio.",
        "introCN": "大危机，蚊香星球烧没了，RENKE发行EP， 隔壁小孩都听哭了。",
        "introEN": "Emergency — The Mosquito Incense Planet has burned out. RENKE released an EP, and the kid next door was moved to tears listening to it. "
    },
    {
        "titleCN": "北京的传说",
        "titleEN": "Legends of Beijing",
        "artist": "Zichen Zhang 张紫晨, Yuenan Li 李岳南",
        "infoCN": "上海文艺出版社出版",
        "infoEN": "200p. 1982. Published by Shanghai Literature & Art Publishing House.",
        "introCN": "本书编著于1980年，是自下而上关于紫禁城的传说与怪谈，也是十年运动后“社会主义祖国的伟大首都”的口头文学版聊斋。“据说，也是纪念乾隆当时能飞的事”",
        "introEN": "This book, compiled in 1980, is a bottom-up version of the legends and strange tales of the Forbidden City, as well as an oral literature version of Liaozhai, the \"great capital of the socialist motherland\" after the Ten Years. \"It is also said to commemorate Qianlong's ability to fly at the time.\" "
    },
    {
        "titleCN": "水象4：自然而然 续",
        "titleEN": "BE WATER JOURNAL 4: Naturally Continued",
        "artist": "Amy 爱米",
        "infoCN": "水象出版，印量/版数: 2500/1",
        "infoEN": "17*24 cm, 312p. November, 2022. First-published in size of 2500 by BE WATER JOURNAL.",
        "introCN": "《Be Water Journal水象 》第4期: 自然而然 续，来自全球的文化创造者，共同探讨当代人和自然的关系。10个深度访谈，包含: 「生态艺术与设计、萨米族原住民建筑、非洲草药与后殖民、海洋声景与鲸歌、社会植物学、青年农夫、田野采样、动物心智……」受访者包括: 任日、Michele Sibiloni、徐坦、Uriel Orlow、Joar Nango、Lisa Walker、朱彦龢、编号 223……",
        "introEN": "Cultural creators from around the globe discuss the relationship between people and nature in contemporary times. 10 in-depth interviews on: \"Eco-art and design, Saami aboriginal architecture, African herbal medicine and post-colonialism, oceanic soundscapes and whale songs, socio-botanicals, young farmers, field sampling, and animal minds.\" "
    },
    {
        "titleCN": "水象3：自然而然",
        "titleEN": "BE WATER JOURNAL 3: Naturally",
        "artist": "Amy 爱米",
        "infoCN": "水象出版，印量/版数: 3300/1",
        "infoEN": "17*24 cm, 312p. April, 2021. First-published in size of 3300 by BE WATER JOURNAL.",
        "introCN": "《Be Water Journal水象 》第3期: 自然而然，来自全球的文化创造者，共同探讨当代人和自然的关系。10个深度访谈，包含: 「生态艺术实践、自然设计建筑 & 社区营造、亚马逊地下世界、原住民智慧、田野录音、人类自建系统反思、合成生物学、中医与东方之道、人类福祉」。受访者包括: 郑波、SelgasCano、Eileen Hall、品物流形、建筑大王、Henk Wildschut、孙玥、random clichés、施坦丁……",
        "introEN": "Cultural creators from around the globe discuss the contemporary relationship between people and nature. 10 in-depth interviews on: \"Eco-art practice, nature-designed architecture & community building, Amazonian underworld, aboriginal wisdom, field recordings, reflections on human self-constructed systems, synthetic biology, traditional Chinese medicine and the Eastern way, and human well-being.\" "
    },
    {
        "titleCN": "旧世界崩坏暨武汉地铁传说",
        "titleEN": "WUHAN METRO TALES (2012)",
        "artist": "June Lee aka Zijie 子杰",
        "infoCN": "我的妈呀出版，于湖北武汉印刷；翻译：潘迪（英文）Roger Omar（西班牙文）编辑：子杰和Roger Omar",
        "infoEN": "11.6*21 cm, 17p. Traslated to English by Pan Di, to Spanish by Roger Omar, Edited by Zijie and Rojer Omar. Produced by Mamá, Printed in Wuhan, Hubei, 2013.",
        "introCN": "《旧世界崩坏暨武汉地铁传说》: 武汉正在飞速的拆和建，地铁成了这个都市速度的某种表征。作者或搜集或捏造了这一系列地下的见闻和传说，印成连环画故事，并让故事在假设的发生地产生别的影响，希望能发酵出和冷漠的都市不一样的尚含情脉脉的迷雾。",
        "introEN": "Wuhan is being torn down and built up at a rapid pace, and the metro has become a sort of symbol of the city's speed. The author either collects or fabricates a series of underground stories and tales, prints them as comic strip stories, and lets the stories have other effects in the hypothetical places where they take place, in the hope of fermenting a still-emotional mist different from that of the cold metropolis. "
    },
    {
        "titleCN": "爱对了人情人节每天都过（卡带版）",
        "titleEN": "My Funny Valentine (Cassette Edition)",
        "artist": "Shang Liang 商量",
        "infoCN": "卧室唱片有限公司出版发行，没有商量的余地工作室制作",
        "infoEN": "10.8*7.2*1.6 cm, 76p, 2022. First-published by Bedroom Records Co, Ltd. in size of 500.",
        "introCN": "144 张拍摄于街头的陌生情侣日常照片与 12 首三十多年前都曾红极一时的情歌对唱金曲，在书中交相呼应并循环往复，如同一盘用磁带翻录的自制情歌合辑，在保留对上个世纪末的迷恋与想象的同时，试图展现当代爱情中的激情与落寞、甜蜜与苦涩。",
        "introEN": "144 street photographs of anonymous couples and 12 love songs that were the biggest hits thirty years ago, echo and loop each other throughout the book, like a DIY album of love songs ripped on tape, trying to show the passion and despair, sweetness and bitterness of contemporary love while preserving the fascination and imagination of the late last century. "
    },
    {
        "titleCN": "魔法文摘1：光",
        "titleEN": "Wonder Why 1: Light",
        "artist": "aphakia",
        "infoCN": "无晶体出版",
        "infoEN": "11*25 cm, 68p. Published by aphakia.",
        "introCN": "本系列作品有两个出发点，一方面是面向公众普及魔法知识，另一方面是为魔法行业内其他从业者提供兴趣读物。稿件内容多来自于编辑平时的阅读材料，根据选题统编在一起。",
        "introEN": "There are two starting points for this series, one is to popularize knowledge of magic for the general public, and the other is to provide readings of interest to other practitioners within the magic industry. The contents of the manuscripts are mostly from the editor's day-to-day reading materials, which are united together according to the selected topics. "
    },
    {
        "titleCN": "魔法文摘2：形·体",
        "titleEN": "Wonder Why 2: Form",
        "artist": "aphakia",
        "infoCN": "无晶体出版",
        "infoEN": "11*25 cm, 68p. Published by aphakia.",
        "introCN": "本系列作品有两个出发点，一方面是面向公众普及魔法知识，另一方面是为魔法行业内其他从业者提供兴趣读物。稿件内容多来自于编辑平时的阅读材料，根据选题统编在一起。",
        "introEN": "There are two starting points for this series, one is to popularize knowledge of magic for the general public, and the other is to provide readings of interest to other practitioners within the magic industry. The contents of the manuscripts are mostly from the editor's day-to-day reading materials, which are united together according to the selected topics. "
    },
    {
        "titleCN": "魔法文摘3：引力线",
        "titleEN": "Wonder Why 3: Luminous Beings",
        "artist": "aphakia",
        "infoCN": "无晶体出版",
        "infoEN": "11*25 cm, 68p. Published by aphakia.",
        "introCN": "本系列作品有两个出发点，一方面是面向公众普及魔法知识，另一方面是为魔法行业内其他从业者提供兴趣读物。稿件内容多来自于编辑平时的阅读材料，根据选题统编在一起。",
        "introEN": "There are two starting points for this series, one is to popularize knowledge of magic for the general public, and the other is to provide readings of interest to other practitioners within the magic industry. The contents of the manuscripts are mostly from the editor's day-to-day reading materials, which are united together according to the selected topics. "
    },
    {
        "titleCN": "魔法文摘4：茧",
        "titleEN": "Wonder Why 4: Cocoon",
        "artist": "aphakia",
        "infoCN": "无晶体出版",
        "infoEN": "11*25 cm, 68p. Published by aphakia.",
        "introCN": "本系列作品有两个出发点，一方面是面向公众普及魔法知识，另一方面是为魔法行业内其他从业者提供兴趣读物。稿件内容多来自于编辑平时的阅读材料，根据选题统编在一起。",
        "introEN": "There are two starting points for this series, one is to popularize knowledge of magic for the general public, and the other is to provide readings of interest to other practitioners within the magic industry. The contents of the manuscripts are mostly from the editor's day-to-day reading materials, which are united together according to the selected topics. "
    },
    {
        "titleCN": "一个时刻",
        "titleEN": "An Infinite Moment",
        "artist": "王哲",
        "infoCN": "新文潮出版社出版，印量/版数: 500/1",
        "infoEN": "19*13 cm, 142p. First-published in size of 500 by TrendLit Publishing. ",
        "introCN": "《一個時刻》是一個起點。大學畢業後的二十年間，我未曾動筆寫過作品，直到2015年的某個深夜，在臺北西門町的旅店，深夜裡我寫了《後巷》。自那以後，由於家中各種變故，我穿梭上海與新加坡，出入病房，人們的各種遭遇使一些篇章漸漸地浮現出來，因此有了詩集中「人間」、「病院」；二〇一九年，疫情讓我有更多的動機去思考人與這個世界的關係，於是有了「斷續歌」、「在流放地」。那时我不知道疫情何時進入尾聲，如同我不知道生命中還有什麼變故在等著我，而我能做的——只是書寫當下這個唯一的時刻。",
        "introEN": "An Infinite Moment is a starting point. In the twenty years since I graduated from college, I haven't written a piece. Until one late night in 2015, at a hotel in Ximending in Taipei, I wrote Back Alley late at night. Since then, due to various changes in the family, I commuted between Shanghai and Singapore, going in and out of the ward, and various encounters with people surface. As a result, some chapters gradually emerged, so that there were poems focusing on \"the world\" and \"hospital;\" In 2019, the pandemic gave me more motivation to think about people's relationship with the world, thus the \"Intermittent Song\" and \"In Exile.\" At that time, I didn't know when the pandemic was coming to an end, just as I didn't know what else awaited me in my life, and all I could do was write about this moment of infinity. "
    },
    {
        "titleCN": "语言膏",
        "titleEN": "Language Paste",
        "artist": "Ding Cheng 丁成",
        "infoCN": "秀威資訊出版",
        "infoEN": "14.8*21 cm, 336p. October, 2019. First-published by Showwe Information.",
        "introCN": "本書是丁成於2013年6月至2019年3月之間創作的詩歌精選集，也是他對漢語詩歌持續探索、實驗的最新成果的集中呈現。",
        "introEN": "This book is a selected collection of poems by Ding Cheng, written between June, 2013 and March, 2019. It is also a holistic presentation of his ongoing exploration and experimentation with Chinese poetry, showcasing his latest achievements. "
    },
    {
        "titleCN": "無苦無憂",
        "titleEN": "No Misery",
        "artist": "Shen Jun 沈軍, Lee Kai-chung 李繼忠",
        "infoCN": "虛無鄉檔案出版",
        "infoEN": "22.5*30*1.7 cm, 222p. October, 2022. First-published by The Phantom Archives.",
        "introCN": "《無苦無憂》是一本集結了旅行筆記、對話與訪談、拓殖民私人回憶錄及藝術家錄像作品文本節錄的藝術家書, 是創作者對於當下處境的一種回應: 在一片擦除歷史的情況下，把存在於人的精神狀態中的錯置與虛無捕捉下來，最終追問如何通過重新認識自己，獲得超越這一阻滯狀態的能動性。",
        "introEN": "No Misery is an artist’s book that combines travel journals, dialogues, interviews, memoirs of the settlers, and excerpts from the artist’s video work. Based on the memoirs and maps of the Japanese agrarian settlers, the authors revisit the route the settlers took to leave Manchuria at the time – by train from Gongzhuling, a Japanese agricultural settlement in the southern section of the South Manchurian Railway (or Chinese Eastern Railway), south of the “Manchukuo” capital of Hsinking (now known as Changchun), to Jinzhou (a temporary facility for repatriates), Huludao (a repatriation center for overseas Japanese citizens and war prisoners), and finally to the repatriation port in Maizuru, Japan. That route formulates a structure of revisitation and re-enactment, which also serves as the context of this book. Based on a study of public history, private memory and the identity of those left behind in Manchuria in the first half of the twentieth century, the artists’/authors’ editorial and creative work seeks to present a temporal, geographical, political, and emotional ambiguity that is also a response to the present situation:  to capture the displacement and emptiness that exists in the human state of mind, while erasing or revisioning history becomes a norm. The book urges ultimately to question how one can transcend this state of stagnation and regain mobility by reacquainting oneself. The book was compiled by Hong Kong artist Lee Kai Chung and researcher Shen Jun, and written in collaboration with Japanese artist ISAJI Yugo and the memoirs of MURAI Katsuyoshi. No Misery is published by The Phantom Archives, an initiative by Lee and Shen, and is the first of four artist books in the research-based art project The Infinite Train (2020-present). This publication project is supported by the Hong Kong Arts Development Council. We are grateful to the Asian Cultural Council (ACC) for their generous support of early research for this project, as well as to the Centre for Heritage, Arts and Textile (CHAT) in Hong Kong and the Art Center Ongoing in Tokyo, Japan for their support of artistic creation."
    },
    {
        "titleCN": "悲悲爸爸",
        "titleEN": "Bebepapa",
        "artist": "anusman 王烁",
        "infoCN": "鼹书出版",
        "infoEN": "12.3*6.1 cm, 100p. June, 2018. Published by YanShu.",
        "introCN": "王烁（anusman）是一名业余漫画家、漫画评论者、国内第一个研究独立漫画的人。清华大学美术学院版画专业毕业后赴法国留学五年，获法国安古兰欧洲图像学院漫画硕士，期间出版《anusman的无字漫画1&2》。回国后于中央美术学院教书，并获得博士学位，并著有漫画教材《漫画课: 漫画新语》。",
        "introEN": "Wang Shuo is an amateur comic artist, comic critic, and the first person to study independent comics in China. After graduating from Tsinghua University, majoring in printmaking, he studied in France for five years and received a master's degree in comic art from the École européenne supérieure de l’image in Angoulême, France, during which time he published Anusman's Silent Comics 1&2. After returning to China, he taught at the Central Academy of Fine Arts and received a doctorate degree, and authored the comic book textbook Comics Lesson: New Language of Comics. "
    },
    {
        "titleCN": "鸩",
        "titleEN": "zhèn",
        "artist": "Lin Shu 林舒",
        "infoCN": "鼹书出版，印量/版数: 300/1",
        "infoEN": "10.5*21 cm (unfolds into 40.5*21 cm), 70p. 2021. First-published in size of 300 by YanShu.",
        "introCN": "这组照片拍摄的地点来自黄山、泰山、庐山、峨眉山、武当山、华山，以及张家界和桂林。是艺术家心中对于中国最有价值最美好的传统的一次恣意描摹，将亘古不变的山的形态当作“我”与过去的世界沟通的对象，在拍摄过程中去体会中国古代艺术家对于山的情感和认识。",
        "introEN": "The photos were taken from Mount Huangshan, Mount Tai, Mount Lushan, Mount Emei, Mount Wudang, Mount Hua, as well as Zhangjiajie and Guilin. It is a free portrayal of China's most valuable and beautiful traditions in the artist's mind, taking the unchanging form of the mountains as the object of communication between \"self\" and the world of the past, and experiencing the ancient Chinese artist's feelings and understanding of the mountains in the process of photographing. "
    },
    {
        "titleCN": "孤寂美丽的花园",
        "titleEN": "The Lonely, Beautiful Garden",
        "artist": "Wan Xia 万夏",
        "infoCN": "印量/版数: 300/1，北京紫图图书公司出版",
        "infoEN": "14*19 cm. 2023. First-published by BEIJING ZITO BOOKS in size of 300.",
        "introCN": "从2020年到2022年，三年疫情期间，回中国的5次荒唐且疯狂的隔离期间写下的诗歌笔记。",
        "introEN": "Poetry notes written during five ridiculous and insane quarantines when travelling back to China during the three-year epidemic, from 2020 to 2022. "
    },
    {
        "titleCN": "狱望杂志1-6期",
        "titleEN": "Prison Art issue 1-6",
        "artist": "Shenghua Wang 王胜华",
        "infoCN": "狱望杂志出版",
        "infoEN": "12.7*29.2 cm, 130p. Published by Prison Art.",
        "introCN": "本书以“艺术介入监狱”为主题，收集了各种通过艺术手段来影响犯人的案例和相关资料。除此之外，多种艺术形式也都以各自不同的方式介入到监狱，并产出了不少作品。主编希望通过这些收集工作和出版物发行，让更多的人来关注艺术介入这个领域的尝试和努力。",
        "introEN": "The series of publications center around the theme of \"Art Intervention in Prisons,\" collecting a variety of cases and related materials that employ artistic means to impact inmates. Beyond this, diverse forms of art have found their way into prisons, each yielding a plethora of creations through distinct avenues. The chief editor aims to draw attention to the endeavors and efforts of art intervention in this realm through the compilation of such works and their subsequent publication and distribution, fostering greater awareness among a wider audience. "
    },
    {
        "titleCN": "《空间使用指南》系列漫画",
        "titleEN": "\"How to Use Space\" Comic Series",
        "artist": "Fujiko A. Fumitsuo 藤子A不三雄, June Lee aka Zijie 子杰, Zhang Leping 张乐平",
        "infoCN": "雉尾剧场出品；2015年8月第一版，2019年9月第二版、第一次印刷，印量100，翻译: 陈子岳、吴鍄颖",
        "infoEN": "14*20 cm + 21*29.7 cm. First published August, 2015, Second edition and First print September, 2019. Edition of 100. Traslation: Jason Chen, Aris WOO. Produced by Pheasant Tail Theatre.",
        "introCN": "此套空间使用指南系列丛书以子杰参与 “特别漫画经济学”项目作为起点（“三权计划”，子杰；“鼹书24小时”，鼹书。上海人民公园-艺术亭台 MOCA Pavilion）， 2015)，陆续讨论关于城市空间的问题。该丛书至今包括五本出版物，分别是《露宿者空间使用指南》《当季球根栽培法》《青少年异度空间营造手册》《真的露宿者空间使用指南书》 《东湖龙王》等。该版次提供给Para Site 在“巴西咖啡室” (Cafe do Brasil) 分销。",
        "introEN": "The series \"How to Use Space\" by June LEE (Zijie) was part of the \"Special Comics Economics\" project curated by Zhang Xun in 2015 (\"The Third Uncle Project\", Zi Jie; \"24 Hours with YanShu\", Yan Shu; MoCA Pavilion). The project deals with issues concerning urban space. The series includes five publications, including The Street Sleepers Guide, How to Grow Flower Bulbs Today, Handbook for Youth:  How to Build a Heterotopia, The Real Street Sleepers Guide, and The Dragon Temple at East Lake. This edition is commissioned by Para Site, for distribution at Café do Brasil. "
    },
    {
        "titleCN": "闪存或U盘里的人",
        "titleEN": "Ghost in USB-stick",
        "artist": "June Lee aka Zijie 子杰",
        "infoCN": "雉尾剧场出品；翻译：Adam Sarac",
        "infoEN": "13.1*20 cm, 83p. First edition, second printed in 2014. Translated by Adam Sarac, Produced by Pheasant Tail Theatre.",
        "introCN": "《闪存》是发生在湖边的故事: 捡到一个闪存里面住着人；鱼吃了皇上的脚皮成了精；警察到处在找一个精神病人。导演李珞拍摄新电影《李文漫游东湖》期间剧组恰好捡到一个U盘，由此成为该漫画缘起形成与电影平行的故事。",
        "introEN": "GHOST IN USB-STICK is a comics story aside eastlake in WUHAN:  I picked up a usb-stick where there is a ghost live inside; a fish ate the skin of the Emperor's feet and became a man; and the police are looking for a psycho wander around the lake. When director Luo Li was filming his new movie \"Li Wen at East Lake\" the crew happened to pick up a flash drive, which became the origin of the comic, thus forming the parallel story of the film. "
    },
    {
        "titleCN": "51人：第十一届上海双年展项目",
        "titleEN": "51 Personae: A Project of the 11th Shanghai Biennale",
        "artist": "Power Station of Art 上海当代艺术博物馆, Raqs Media Collective Raqs媒体小组, Chen Yun 陈韵",
        "infoCN": "中国美术学院出版社出版",
        "infoEN": "137p. 2016. First-published by China Academy of Art Press.",
        "introCN": "本书是第十一届上海双年展中的\"51人\"项目介绍，呈现了现实人生的51出戏剧，触及生活，情感，常识，自然，历史，经济，生活，文化，艺术等所有领域。",
        "introEN": "This book introduces the \"51 Personae\" project from the 11th Shanghai Biennale, showcasing 51 episodes of real-life drama that touch upon various aspects of life, emotions, common sense, nature, history, economy, culture, and art, encompassing all fields. "
    },
    {
        "titleCN": "做：中国2021",
        "titleEN": "Do It: China 2021",
        "artist": "Hans Ulrich Obrist 汉斯-乌尔里希·奥布里斯特, Cao Dan 曹丹, Xiaoxi Sun 孙晓曦",
        "infoCN": "中信大方/中信出版集团出版",
        "infoEN": "19.5*27 cm, 460p. 2021. First-published by CITIC Press Group.",
        "introCN": "《做：中国2021》是策展人汉斯-乌尔里希·奥布里斯特和曹丹共同策划的项目出版物，其中收录了108位当代华裔艺术家的方案。书籍设计采用了中国传统的古线装，纸张采用宣纸，艺术家的名字以姓氏字母的顺序印在筒子页的书口上，形成了强烈的视觉索引。内页版式根据不同艺术家的方案，产生了灵活多变的图文关系，但又保持了整体性。封面采用布料，书名烫黑。全书采用了不常规的长方形开本，多达400多页，厚达6厘米，使得读者翻阅的方式更有仪式感。整本书使用衬线和无衬线两种字体形成反差，在内文中用橙色和黑色区分了中英两语。全书延续了《Do it》的标志性橙色，整本书犹如雕塑一般，强有力的表达了中国当代艺术的影响力，书籍本身就像一件当代艺术作品。",
        "introEN": "A publication for the project co-curated by curators Hans Ulrich Obrist and Cao Dan, this book features the programs of 108 contemporary artists of Chinese descent. Embracing China's ancient binding and Xuan paper, artists' names are alphabetically displayed on the fore-edge, serving as a visual index. While interior layouts vary, there's an overall cohesion. The cloth-bound cover with an embossed title, combined with its 400 pages and 6cm thickness, delivers a ceremonial browsing experience. Contrasting fonts differentiate text, with orange and black highlighting Chinese and English content. Echoing the series' signature orange, the book isn't just a collection but an embodiment of contemporary Chinese art. "
    },
    {
        "titleCN": "1413杂志第7期：养生",
        "titleEN": "1413 Magazine issue 7: Wellness",
        "artist": "1413 Magazine",
        "infoCN": "自出版",
        "infoEN": "24*31.5 cm, 153p. Self-published.",
        "introCN": "在谷歌输入Why Chinese 弹出的相关词条，第一条就是Why Chinese Drink Hot Water。不知不觉，多喝热水像是中国神秘绝招解决着各式各样的小病疼痛。那么，到底Why Chinese Drink Hot Water?带着这样的疑惑，第七期1413依旧是摸索着大家养生的脚步，换个角度看看大家是如何养生的。",
        "introEN": "When typing: Why Chinese___ in Google, the first thing that pops up is Why Chinese drink hot water. It is the ultimate cure to every single minor ailment and pain. Why? Why do we love love drinking hot water? Hoping to answer such questions, here comes our new issue #WELLNESS. "
    },
    {
        "titleCN": "刺纸5：经血不脏",
        "titleEN": "Prickly Paper 5: Blood is Blood",
        "artist": "50 Co-Creators 50人共创, Han Lilin 韩里林",
        "infoCN": "自出版",
        "infoEN": "Self-published. ",
        "introCN": "月经是与大部分人都有关的日常之事，但又是私密的被忽视的个人体验，一直缺乏广泛的对话。这次，我们通过《刺纸》征稿，与朋友们讨论、书写和月经有关的话题，一起试着改变月经的私密性质，调拨为可互通之经验。责编: 韩里林、欧飞鸿 封面木刻: 韩里林、许观奇、渣渣、海兔和伏特加、于婉莹",
        "introEN": "Menstruation is a daily matter that concerns most people, yet it is a private and overlooked personal experience, lacking widespread conversation. This time, through the Prickly Paper call for submissions, we discuss, write, and explore topics related to menstruation with friends, attempting to change the private nature of menstruation and transform it into a shared experience. "
    },
    {
        "titleCN": "导演在哪？",
        "titleEN": "Where are the directors?",
        "artist": "阿仁Aaren",
        "infoCN": "自出版",
        "infoEN": "11*17 cm, 14p. March, 2021. Self-published.",
        "introCN": "这是一本找人物的游戏书，主题是电影。书中包含8张图，由很多经典电影场景和人物组成。每张图对应一位导演，被藏在属于这位导演代表作的众多人物之中，读者的任务是将导演找出来。",
        "introEN": "This is a puzzle book for finding characters, and the theme is movies. The book contains 8 drawings which has many classic movie scenes and characters. Each image corresponds to a director, hidden among the many characters from their masterpieces, and the readers are challenged to find the director. "
    },
    {
        "titleCN": "隔离碎片",
        "titleEN": "Isolated Fragments",
        "artist": "阿仁Aaren",
        "infoCN": "自出版",
        "infoEN": "11*11 cm, 25p. June, 2020. Self-published.",
        "introCN": "这是一本记录2020年疫情初期，我的小狗陪我在家隔离时相处时间的插画小书。画中我和小狗的体型大小对换，因为我觉得她在现实生活中虽然物质依赖我，但在精神世界中，我离不开她。",
        "introEN": "This is an illustrated book that chronicles the time my dog spent with me during quarantine at home in the early days of the pandemic in 2020. In the illustrations, I switched sizes with the dog, because I felt that although she was materially dependent on me in real life, yet in the spiritual world, I couldn't do without her. "
    },
    {
        "titleCN": "归属感",
        "titleEN": "Belongingness",
        "artist": "阿仁Aaren",
        "infoCN": "自出版",
        "infoEN": "13*17 cm, 120p. October, 2022. Self-published. ",
        "introCN": "这本书的想法起源于疫情初期的隔离期间，世界变得让人感到不安，能让我找回一些安全感的事情是遛狗，只有在这个过程中我可以回归一部分“日常生活”。于是我采访了6位朋友，与她们探讨漫长人生中遇到变化（环境或人生状态）时内心的归属感、安全感以及舒适区从何而来。书中由7个独立小故事组成，分别来自于我自己和6位被我采访的朋友们。",
        "introEN": "The idea for this book originated during the early days of quarantine when the world became unsettling. The thing that granted me some inner peace was walking my dog, and only in the process I could return to part of my \"daily life.\" So I interviewed six friends to discuss where the sense of belonging, security, and comfort comes from when faced with changes (circumstances or state of life) in this long life. The book consists of 7 separate short stories, one from myself and six friends I interviewed. "
    },
    {
        "titleCN": "潜入",
        "titleEN": "Infiltration",
        "artist": "胡萝萝",
        "infoCN": "自出版",
        "infoEN": "9.8*14.7 cm, 14p. 2023. Self-published.",
        "introCN": "外公去世不久后，创作了《潜入》。其实对我而言，只是我很私密的日记，图像日记。亲人离世那种难以承受的悲痛，像一颗图钉死死钉在我的心上拔不掉。就像在灵堂守夜我的，怎么也唤不醒已归于平静的外公。只能在画里，在日记里，希望他能以另一种方式重生。",
        "introEN": "Shortly after my grandfather passed away, I created Infiltration. Actually, for me, it's just my private image diary. The unbearable grief of the death of a loved one is like a nail to my heart. Just like keeping vigil in the spiritual hall, I can't wake my grandfather up, who has rested in peace. Only in paintings and diaries, I hope that he will return to life in another way. "
    },
    {
        "titleCN": "山城",
        "titleEN": "Mountain City",
        "artist": "胡萝萝",
        "infoCN": "自出版",
        "infoEN": "12.9*18 cm, 17p. 2023. Self-published. ",
        "introCN": "山城就是重庆，我的家乡。《山城》是一本和月亮有关的爱与梦，是我难以释怀的情感。“人们都试图躲在无名星球之后，只让影子曝光于观众视线中，无人敢站出来，证明自己是爱慕月亮的光”“在有限的时间里，无限地拥有月亮的梦”",
        "introEN": "The Mountain City is Chongqing, my hometown. Mountain City is a book of love and dreams related to the moon, and it documents emotions that I can't let go.\"People try to hide behind the nameless planet, only to expose their own shadow to the audience; no one dares to stand up and prove that they are the light adoring the moon\"\"In a limited time, dreams of owning the moon to its infinite\" "
    },
    {
        "titleCN": "瞬间结界",
        "titleEN": "instant barrier",
        "artist": "廖思睿",
        "infoCN": "自出版",
        "infoEN": "12.5*21.5 cm, 10p.",
        "introCN": "人们常常发现自己在违背自己意愿的情况下陷入社交或精神的困境，或者被诡计多端的普遍信息过载的消费主义困住。 通过当前环境中最容易获得的材料，这个手册可以帮助你建立一个伪装，一个屏障，让你能够选择是否进入当前的生活或社交状态。",
        "introEN": "People often find themselves in a social or spiritual dilemma against their will, or trapped by the tricky and pervasive information overload of consumerism. With the most accessible material available in your current environment, this manual can help you create a camouflage, a barrier that allows you to choose whether or not to enter into your current state of living or socializing. "
    },
    {
        "titleCN": "严肃诗可以用来擦屁股",
        "titleEN": "Serious Poems Can Be Used As Ass Wipes",
        "artist": "犬力",
        "infoCN": "自出版",
        "infoEN": "6*8 inch, 30p. 2023. Self-published first edition.",
        "introCN": "序言: 不要不喜欢屎不要不喜欢尿我们吃了就拉才能健康向上用严肃诗的纸擦屁股是实用主义的高潮不喜欢的话请阅读后焚烧愿您没有酒精烟草肥宅水也能畅快的笑",
        "introEN": "Preface: Don't dislike shit Don't dislike piss We eat and shit To be healthy and upward Wiping your ass with the paper of serious poetry Is the climax of pragmatism If you don't like it Please read it and burn it. May you be free of alcohol, tobacco, CocaCola And still be able to Laugh freely without them "
    },
    {
        "titleCN": "讲述老百姓自己的故事",
        "titleEN": "Telling Stories of People's Own",
        "artist": "王艾琳",
        "infoCN": "自出版",
        "infoEN": "93p. Self-published.",
        "introCN": "《讲述老百姓自己的故事》是一本从生活本质入手，以文字为工具，探索生命意义的散文体书籍。通过“日子里的人”、“过日子要吃”、“日子在四季里”、“日子在时间之外”四个章节探索人与人、人与物、人与大自然、人与时间及世界的关系，试图通过不断地自我探索以接近“答案”，也希望通过我的文字可以为他人的思考带来新的思路。",
        "introEN": "Telling Stories of People's Own is a book of essays that explores the meaning of life from the essence of life, using words as a tool. Through the four chapters of \"People in the Day,\" \"Eating in the Day,\" \"Day in the Four Seasons,\" and \"Day Out of Time,\" the book explores the relationship among human beings, between human beings and things, human beings and nature, and human beings and time and the world, and tries to get closer to the \"answer\" through continuous self-exploration, hoping that my words can bring new ideas for others to think about. "
    },
    {
        "titleCN": "生死疲劳",
        "titleEN": "I am tired",
        "artist": "魏强",
        "infoCN": "自出版",
        "infoEN": "21*14.5 cm. 18p. Self-published.",
        "introCN": "这是本自己在创作的小插画，对一些日常生活的小感悟而来感悟的小合集。轻松、幽默感，希望可以好玩。",
        "introEN": "This is a small compilation of small illustrations that I've been working on myself, and have come to perceive some small insights into everyday life. Lighthearted, sense of humor, and hopefully fun. "
    },
    {
        "titleCN": "你今晚来不来我家吃饭？",
        "titleEN": "Are you coming to my place for dinner tonight?",
        "artist": "Guan Qi 观奇",
        "infoCN": "自出版",
        "infoEN": "21.5*15cm, 48p. Self-published on demand.",
        "introCN": "我很惊讶于这些性质严重的、围绕性别和性的犯罪居然如此普遍地存在于我们的日常生活和成长经历中，以至于两个（身体）女性随便聊天就可以聊出这么多故事。想了想还是要画下来，于是征求了草人火的意见，她说好呀。我试着经由她的话想象她的经历，也沿着自己的线条想起了一些以前的事。画完了正好草人火带着朋友们来家里做客，她说要给这个漫画画个小海报，那就是袋子里面的两张明信片。",
        "introEN": "It surprised me that these crimes of such a serious nature and centered around gender and sexuality are so prevalent in our daily lives and upbringing that so many stories can come out of a casual conversation between two (body) women. I thought I'd draw it, so I asked Caorenhuo for her opinion, and she said yes. I tried to visualize her experiences through her words and remembered some of the past along my own lines. When I finished the drawing, Caorenhuo brought her friends over, and she said she wanted to draw a small poster for the comic, which is the two postcards inside the bag. "
    },
    {
        "titleCN": null,
        "titleEN": "Collective Momory / Collective Consciousness",
        "artist": "Guangyu He",
        "infoCN": "自出版",
        "infoEN": "14.81*21.01 cm, 9p. Self-published. ",
        "introCN": "本书围绕集体记忆与集体意识展开讨论。核心论点是集体记忆与集体意识可以通过社会规则相互转换。社会规则如法律，教育，暴力，习俗等等都是权力的体现。这些权力对人们的记忆有着潜移默化的影响。最终人们的共同记忆形成了共同的日常意识，这些意识也会反过来塑造生活和制定规则。这种转换反应到书的制作形式上，及前半部论述的是集体记忆，后半部论述的是集体意识，在页数上是对称的。在书的中间部分就是（转换器）社会规则。论述的深度也是一个渐变的过程。规则对生活的潜移默化的影响我使用镂空的设计，可以看到叠加的文本。",
        "introEN": "This book revolves around collective memory and collective consciousness. The central thesis is that collective memory and collective consciousness can be interconverted through social rules, such as laws, education, violence, customs, etc. which are all manifestations of power. These powers have a subtle inflience on people's memories, which form shared everyday consciousnesses that ultimately in turn shape life and set rules. This transition is reflected in the form in which the book is made, with the first half dealing with collective memory and the second half dealing with collective consciousness, symmetrical in the number of pages. The middle part of the book is the social rules, which can be interpreted as converters. The depth of the discourse is also a gradual process. The subtle influence of rules on life is presented through page cutouts which reveal the superimposed text. "
    },
    {
        "titleCN": "完美的流线型的物体上平坦的疤痕",
        "titleEN": null,
        "artist": "Mei Si Yu 梅思羽",
        "infoCN": "自出版",
        "infoEN": "Self-published.",
        "introCN": "这是一本在被制成书前就拥有读者的幸运的书，并且主要由阅读痕迹构成。它提供一些经验，除此之外还包含一个故事。遗憾的是，它无法提供知识。",
        "introEN": "This is a book that had the fortune of having readers before it was made into a book and consists mostly of reading traces. It offers some experience and contains a story. Unfortunately, it cannot provide knowledge. "
    },
    {
        "titleCN": "刺纸 春春春春春报第一期",
        "titleEN": "Prickly Paper: Spring Paper No.1",
        "artist": "Prickly Paper 刺纸",
        "infoCN": "自出版",
        "infoEN": "29.5*41.6 cm, 2p. 2021. Self-published. ",
        "introCN": "《刺纸》是一本创立于2019年的手工期刊。编辑部成员将其定位为一本“如厕读物”，其名“刺纸”也谐音粤语“厕纸”。《刺纸》最初诞生于广州扉美术馆的展览项目《第一回无界建筑季展览计划·第三单元: 亿达大厦再建计划》。参展艺术家们可以在大厦中自由选择展出地点，欧飞鸿选择了厕所，想制作一本给都市白领阅读的厕所读物。《刺纸》的第一、二期就由此诞生了。《刺纸》编辑部成员没有采取常规的印厂印刷，而是使用了手工木刻加家庭打印的方式来实现一种另类表达，风格粗砺，兼有出版物和手工艺品双重属性。在内容创作方面，《刺纸》从不依赖专业的写作者，而是从普通人的日常表达中寻找创作灵感，并结合文字和图像两种不同的表达形式进行再创造。",
        "introEN": "Prickly Paper is a handmade journal founded in 2019. The editorial team has positioned it as a \"toilet reading material\", and its name \"Prickly Paper\" is also the Cantonese word for \"toilet paper\". Prickly Paper was originally born out of the exhibition program \"The First Boundless Architecture Season - Unit 3: Estate Plaza Rebuilding Plan\" at the Fei Arts in Guangzhou, where artists were given free access to the building. The participating artists were free to choose the location of their exhibition in the building, and Ou Feihong chose the toilet, wanting to make a toilet book for white-collar workers in the city. The first and second issues of Prickly Paper were born. Instead of printing in a conventional printing house, the editorial team of Prickly Paper uses handmade woodcut and home printing to realize an alternative expression, with a rough style that combines the dual attributes of publication and handicraft. In terms of content creation, Prickly Paper never relies on professional writers, but rather seeks inspiration from the daily expressions of ordinary people, and recreates them by combining two different forms of expression: words and images. "
    },
    {
        "titleCN": "刺纸 号外：沙湾501",
        "titleEN": "Prickly Paper Extra: Shawan 501",
        "artist": "Prickly Paper 刺纸",
        "infoCN": "自出版",
        "infoEN": "19*32 cm, 104 p. 2021. Self-published. ",
        "introCN": "一个男人驾着摩托车夜巡都市一路在公共场所乱涂乱画，最终操作不慎，被寻衅滋事投进看守所7个月。三年后，借由《刺纸》号外专刊，终得整理在期间保存下来的文件以及书信绘画，编辑印刷装订成一本劲爆手工书。",
        "introEN": "Three years ago, a man rode his motorcycle through the city at night, vandalizing public spaces with graffiti. He was careless in the operation and was thrown into the detention center for seven months. Three years later, through the Prickly Paper extra issue, the documents, letters, and sketches from that period were compiled, edited, printed, and bound into this amazing handmade publication. "
    },
    {
        "titleCN": "刺纸6：更年期",
        "titleEN": "Prickly Paper 6: Menopause",
        "artist": "Prickly Paper 刺纸, Li Ping 李平 ",
        "infoCN": "自出版",
        "infoEN": "Self-published. ",
        "introCN": "虽然更年期只是女性的一个自然生理过程，但在男权社会的演变下，女性的更年期逐渐被病态化。这使得更年期女性在社会环境中受到压迫，形成她们歇斯底里的刻板印象。李平组织朋友们创作了一系列版画折射女性更年期的境遇。同时我们也希望有更多朋友去了解这些生命经验，共同讨论和创作。",
        "introEN": "Although menopause is just a natural physiological process for women, it has gradually been pathologized in the evolution of a male-dominated society. This has led to the oppression of menopausal women in the social environment, creating a stereotypical impression of them as hysterical. Li Ping organized friends to create a series of prints reflecting the experiences of women in menopause. At the same time, we also hope that more friends will understand these life experiences, engage in discussions, and create together. "
    },
    {
        "titleCN": "刺纸 号外：刘胜的故事",
        "titleEN": "Prickly Paper Extra: The Story of Liu Sheng",
        "artist": "Prickly Paper 刺纸, Liu Sheng 刘胜",
        "infoCN": "自出版",
        "infoEN": "19*32cm, 104 p. 2020. Self-published. ",
        "introCN": "2020 年春，《刺纸》发行了号外《刘胜的故事》。刘胜是在小洲工作的一位快递员，经常给编辑部成员投送快递，成为了编辑陈逸飞的微信好友。疫情期间，刘胜困于湖北仙桃老家而无法返回工作。在翻看刘胜朋友圈时，编辑发现他是一位很好的自述者，于是在征求了本人的意见后，对他的朋友圈进行采编，并邀请往期作者提交回应，制作了一本关于刘胜的特刊。",
        "introEN": "In the spring of 2020, Prickly Paper launched a special issue called The Story of Liu Sheng. Liu Sheng is a delivery man, who often often drops off packages for members of the editorial team and became a WeChat friend of editor Chen Yifei. During the pandemic, Liu Sheng was stuck in his hometown of Xiantao in Hubei province and could not return to work. After scrolling through Liu's updates through his WeChat shared moments, Yifei found that he makes a perfect narrator. Then he asked for Liu's permission to compile the contents he posted on the SNS platform and invited past authors to submit their responses to produce a special issue on Liu Sheng. "
    },
    {
        "titleCN": "刺纸村报",
        "titleEN": "Prickly Paper: Village News",
        "artist": "Prickly Paper 刺纸, Mama Gan's Dumpling Shop 甘妈妈饺子坊",
        "infoCN": "自出版",
        "infoEN": "14.1*15 cm (unfolds into 42*29.8 cm), 2p. 2022. Self-published. ",
        "introCN": "村报: 希望以轻便的报纸记录不同个体视角下的小洲村日常。第一期是访谈巷子里的一家水饺店老板。",
        "introEN": "Village News: a light-weight newspaper that hopes to document the daily life of Xiao Zhou Village from different individual perspectives. The first issue features an interview with the owner of a dumpling shop in the alley. "
    },
    {
        "titleCN": "結繩記事",
        "titleEN": "A Song of Strings",
        "artist": "Yuwei",
        "infoCN": "自出版",
        "infoEN": "10.5*14.8 cm, 84p. Self-published first edition. Print on demand.",
        "introCN": "标题“结绳记事”的指的是中国古代的一种记录技术，通过在绳索上打结来保存重要的事件。我试图用纱线来诠释我的月经过多经历，这是一种由Covid疫苗的副作用引发的病症，同时也加剧了我的失忆......我清楚地记得有一次在过马路时，我的护垫实在承受不住了，鲜血流到了小腿、脚踝和鞋子上——我就像一个装满了血和泪的容器，再也承受不住了。这些结象征着我的血块，象征着我舌尖上的一些词汇，象征着“外人”的散居身份。",
        "introEN": "The title refers to an ancient Chinese technique of recording through knots tied on ropes, preserving crucial occurrences. I endeavoured to utilise yarn to illustrate my experience with Menorrhagia, a condition triggered by the side effects of Covid vaccines, intensifying my memory loss… I clearly remembered one time, my pads finally couldn’t take anymore, then blood streaming down to my calf, ankle, and shoes as I was crossing a street - I was like a container full of blood and tears, and I couldn’t take it anymore. The knots are symbolising my blood clots, some words just on the tip of my tongue, the “outsider” diaspora identity. "
    },
    {
        "titleCN": "呼麦练习指南",
        "titleEN": "A Manual of Khoomei",
        "artist": "Zhu Xiaoqing 朱晓晴",
        "infoCN": "自出版",
        "infoEN": "15*20.9 cm, 84p. 2022. Self-published in size of 50.",
        "introCN": "本书作者是一名业余呼麦练习者，近年来通过拜师和自学的方式了解和总结了一些关于呼麦的理论和实践知识。本书在内容上结合了呼麦相关著作的关键理论和作者练习过程中的个人体会，以此为脚手架来创造属于自己的演唱方式和风格。",
        "introEN": "The author of this book is an amateur Khoomei practitioner who has learned and summarized some theoretical and practical knowledge about Khoomei in recent years through apprenticeship and self-study. The content of this book combines the key theories of Khoomei-related works and the author's personal experience in the process of practicing Khoomei, upon which she uses as scaffoldings to create her own singing style. "
    },
    {
        "titleCN": "绝情种",
        "titleEN": "Cold Hearted",
        "artist": "Chen Jialu 陈嘉璐",
        "infoCN": "自出版, 广州，印量/版数: 300/1",
        "infoEN": "12.8*20.5 cm, 120pp 4/4 color offset and 40pp 1/1 color offset. June, 2022. Self-published first edition in size of 300, Guangzhou.",
        "introCN": "本书有两个部分，包含一篇讲述1920年代至2020年，珠三角地区不同时空的女性流动过程中相聚或离散的短篇小说，以及作者追寻姑婆足跡和姑婆屋的摄影记录。文本和攝影是两条互相交错的路线，他们沿着西江水域向东南方向流动，直至东南亚。本书为“姑婆屋三部曲”出版计划之一。",
        "introEN": "Cold Hearted consists has two parts: a short novel about the coming together and separation of various women across time spaces of the Pearl River Delta region between the 1920s and 2020; secondly, a photographic record of the author following the traces of the gupo (comb sister) and her gupo uk (comb sister house). The text and images flow along two alternating routes, moving in southerly and easterly directions along the waters of the Xijiang River to Southeast Asia. Cold Hearted is one of CHEN Jialu’s ‘gupo uk trilogy’ series of publications."
    },
    {
        "titleCN": "盟誓收集",
        "titleEN": "The Oath Collection",
        "artist": "李雨航",
        "infoCN": "自出版，印量/版数: 1/1",
        "infoEN": "21*21 cm, 62p. 2023. Self-published first edition of 1 copy.",
        "introCN": "《盟誓收集》是我从2019年年底起断断续续在我的个人公众号“等等诗等等”上连载的合集，前不久我将这个合集编成了小册子。合集是我在翻看相关文献时零碎记录的不同文化的誓言仪式的描述（还有待更严谨的考证）。",
        "introEN": "The Oath Collection is a collection that I have been sharing on and off on my Wechat public account since the end of 2019, and I recently compiled this collection into this booklet. It collects description of the vow ceremonies of different cultures that I recorded fragmentarily while looking through the relevant documents (yet to be more rigorously examined.) "
    },
    {
        "titleCN": null,
        "titleEN": "MANUAL",
        "artist": "Jingyi",
        "infoCN": "自出版，印量/版数: 1/1",
        "infoEN": "12.5*17.5*3cm. April, 2023. Self-published first edition in size of 1.",
        "introCN": "“如何在家务活中寻找到快乐？”当今互联网上有一种激励观众做家务劳动的“家庭大扫除vlog”十分流行，而这类视频博主大部分是女性。本书尝试通过记录这个现象去思考传统性别角色分工在今天是以什么形式延续的。书中集合了从“大扫除vlog”中截取的图像，并将它们整理成按字母顺序排列的词汇清单，以一本“说明书”的方式呈现，总结解释了当今女性“理想的家庭生活”的构成部分。MANUAL 既是形容词也是名词: 1. 女性所做的手工、体力劳动； 2. “大扫除vlog”作为女性家庭工作的指导“说明书”。",
        "introEN": "\"How to find happiness in housework?\"\"Housekeeping vlogs\" has become a trend on the Internet today that motivates viewers to do housework, and most of these vloggers are women. This book attempts to consider in what form the traditional division of gender roles continues today by documenting this phenomenon. The book gathers images from the \"cleaning vlog\" and organizes them into an alphabetical glossary presented in the form of an \"instruction manual\" that summarizes and explains the components of today's \"ideal family life\" for women. MANUAL is both an adjective and a noun: 1. manual and manual labor done by women; 2. \"Cleaning vlog\" as a guide \"manual\" for women's house work. "
    },
    {
        "titleCN": "朋克面料之书",
        "titleEN": "The Punk Fabric Book",
        "artist": "Nicole Xiaoye Gong",
        "infoCN": "自出版，印量/版数: 1/1",
        "infoEN": "14.81*21.01 cm, 12p. Self-published 1 edition.",
        "introCN": "《朋克面料之书》是作者记录伦敦生活的布艺纪念册。以朋克一词的中英文释义串起一段叛逆记忆，用皮革、无纺布和钉珠的边角料诠释God Save the Queen之精神。",
        "introEN": "The Punk Fabric Book is the author's commemorative book of fabric that chronicles life in London. A rebellious memory is strung together in English and Chinese interpretations of the word punk, and the spirit of God Save the Queen is interpreted in offcuts from leather, non-woven fabrics and beads. "
    },
    {
        "titleCN": "双语设计师宣言",
        "titleEN": "The Bilingual Designer Manifesto",
        "artist": "朱骊好",
        "infoCN": "自出版，印量/版数: 10/1，孔版印刷",
        "infoEN": "4.25*5.5 inch (unfolds into 11*17 inch), 8p. May, 2022. Self-published first edition of 10 risograph-printed copies.",
        "introCN": "《双语设计师宣言》阐释了中英文双语设计师所面临的挑战和背负的责任。这份宣言用英文和简体中文写作，两种语言的宣言被印刷在透明的媒介上，在重叠下，为读者营造一种混合语言的阅读体验。在这份宣言的背面，一个zine进一步解释了这份宣言创作的动机。该出版物使用RISO双色印刷。",
        "introEN": "The Bilingual Designer Manifesto explains the challenges and responsibilities of bilingual designers. Written in both English and Simplified Chinese, the manifesto is printed in both languages on a transparent medium that overlaps to create a mixed language reading experience for the reader. On the back of the manifesto, a zine further explains the motivation behind its creation. The publication is printed in two colors using RISO. "
    },
    {
        "titleCN": "太晚了我回不去了",
        "titleEN": "Too Late To Go Home",
        "artist": "王小武",
        "infoCN": "自出版，印量/版数: 100/1",
        "infoEN": "17.5*23.5*3 cm, 272p. May, 2023. Self-published first edition in size of 100.",
        "introCN": "这是一本「散装小说」，包含了王小武在2020-2023年之间创作的11篇短篇小说。这本书是关于一个男孩，从小到大的成长经历当中，在一个个微不足道的夜晚，在迷茫中寻求自我毁灭的故事。故事，从日落开始，到日出结束。天亮了，你就到家了。你很难称它为“一本书”，它是由12本A5骑马钉小册子组合而成，用牛皮纸档案袋进行包装，没有任何多余的设计和装帧，旨在用最简易的方式进行印刷，且可以随时增减档案袋中的内容。廉价的成本让它可以批量生产，并且在阅读完之后，将有趣的故事传递给下一个陌生或者熟悉的人。",
        "introEN": "This is a \"bulk novel\" containing 11 short stories written by Wang Xiaowu between 2020 and 2023. This book is about a boy's upbringing, seeking self-destruction in confusion on trivial nights. The story begins at sunset and ends at sunrise. When dawn breaks, you'll be home. It's hard to call it \"a book\", as it consists of 12 A5 saddle stitch booklets, packaged in a kraft file bag, without any superfluous design and binding. It is designed to be printed in the easiest way possible, and the contents inside can be added or removed at any time. The inexpensive cost allows it to be mass-produced. And after reading it, the reader can pass on the interesting story to the next stranger or familiar. "
    },
    {
        "titleCN": null,
        "titleEN": "heart",
        "artist": "Bonnie Wong/Jun Wang",
        "infoCN": "自出版，印量/版数: 100/1",
        "infoEN": "14*14 cm. Self-published first edition in size of 100.",
        "introCN": "一本关於心脏的书。它是软的、是硬的、带剌的、有泡沫的、是脆的。有时候，它好强壮，有时候，它会生病。它可以藏在巨大身体的最深处，也会出现在皮肤下面2mm的地方。两位艺术家在这本书中用图像、绘画、和想象传达出心脏会有的种种感受。",
        "introEN": "Heart is a poetic picture book that captures what the human heart is like. The heart is soft. It's hard. It's spiky, foamy, crunchy. Sometimes it's strong, sometimes it's ill. It's hidden deep under a gigantic body, while it also floats just a few millimetres below the skin surface. The two artists of this work use imagery, imagination, and drawings to visualize the hardly describable feelings of the heart. "
    },
    {
        "titleCN": "来电（中国民间154个充电桩）",
        "titleEN": "Charing (154 Charging Stations in Chinese Urbanscapes)",
        "artist": "Xu Yan 徐岩",
        "infoCN": "自出版，印量/版数: 100/1",
        "infoEN": "14.8*21 cm, 154p. 2021. Self-published first edition in size of 100.",
        "introCN": "这是一个充电桩的摄影项目，通过观察中国各个地方民间自制充电桩的过程，记录普遍又有中国特色的社会现象，从路边观察学角度看这些充电桩非常有趣，每一个都是独特的与众不同的。当然，基于安全防火、充电安全的角度，他们是危险的、不规范的、有争议的。可是，在统一规范的充电桩普及之前，这些民间自制充电桩不禁引人思考关于“充电”的哲学意义，就像我们人类一直在冒险，在探索解决安全能源的未来。",
        "introEN": "This is a photography project that observes DIY charging stations in many cities in China, recording a distinctly Chinese social phenomenon. From the perspective of roadside observation, these charging stations are very interesting, each one being unique and different from the others. Of course, from the perspective of safety and fire prevention, they are dangerous, non-standard, and controversial. These homemade charging stations raise philosophical questions about \"charging\" that are worth pondering, just as humans have always been adventurous and exploring solutions for safe energy in the future. "
    },
    {
        "titleCN": null,
        "titleEN": "Float across the deep bluish light",
        "artist": "Bonnie Wong",
        "infoCN": "自出版，印量/版数: 100/1，孔版印刷",
        "infoEN": "14*17 cm. 2018. Self-published first edition of 30 risograph-printed copies.",
        "introCN": "《Float Across the Deep Bluish Light》于2018年9月在Bonnie的首个个人展“Navigation Through the Sea of Grids”期间推出，还被选入2018年11月在法国马赛举行的国际图书项目。",
        "introEN": "Float Across the Deep Bluish Light was launched in September, 2018 during Bonnie’s first solo show ‘Navigating Through the Sea of Grids.’ It was also selected to be a part of Book Project International, which took place in Marseille, France in November, 2018. "
    },
    {
        "titleCN": null,
        "titleEN": "Untitled (Bonnie's projection)",
        "artist": "Bonnie Wong",
        "infoCN": "自出版，印量/版数: 100/1，孔版印刷",
        "infoEN": "11*16 cm, 88p. Self-published first edition of 12 risograph-printed copies.",
        "introCN": "一本跟过去和未来有关的书。Bonnie’s Projection是一本以孔版印刷制作的书誌，取材自作者旅行期间和日常生活中收 藏的纸本材料，比如旧地图、中古教科书、地理和科学图鑑、以及从伦敦的英国国家档案馆收集的文件。透过改动客 观的资料，本书以图像去探讨如群体记忆、殖民歷史、身分认同等议题。",
        "introEN": "A book of the past and the future. Bonnie's Projection is a Riso-printed booklet created from founded materials such as old maps, vintage textbooks, scientific diagrams, collected printed matters, and archival documents from the National Archives in Richmond, London. The theme of this book looks into topics such as colonial history, collective memory and identity. "
    },
    {
        "titleCN": null,
        "titleEN": "MY BLUE WAVE",
        "artist": "向典雄",
        "infoCN": "自出版，印量/版数: 100/1，手工书封，胶版印刷",
        "infoEN": "13.5*21 cm, 32p. 2023. Self-published first edition of 100 copies with hand-crafted cover. Off-set printing.",
        "introCN": "MY BLUE WAVE呈现了一场由原欲引发的海啸。动物凭借本能逃离危险之地，男人沉浸在幻觉中分享着最后一个短暂故事。蓝灰复调间，汹涌与荒寂，共同形成了海啸的浪潮，掀起欲望的起伏。书封经由艺术家手工加工，形成随机的肌理，使其外观呈现一种被水浸泡后的状态。MY BLUE WAVE或许是一本你荒芜海边捡到的小书，而书中的内容则刚好记载了它在那里的原因。",
        "introEN": "MY BLUE WAVE presents a tsunami triggered by raw desire. Animals run away from dangerous places by instinct, and the man is immersed in hallucinations to share the last short story. Between the blue and gray tones, the turbulence and the silence, together form a giant wave, causing the ups and downs of desire.The book cover is hand-crafted by the artist to create a random texture, giving it a water-soaked effect. MY BLUE WAVE may be a small book you pick up on a deserted seashore with just the right amount of content to explain why it's there. "
    },
    {
        "titleCN": "蓬蓬变成了一只猫",
        "titleEN": "Pom Pom became a cat.",
        "artist": "Lu Ran 陆冉",
        "infoCN": "自出版，印量/版数: 100/2",
        "infoEN": "148*210 cm, 66p. Self-published first and second edition in size of 100 each.",
        "introCN": "中篇漫画单行本《蓬蓬变成了一只猫》，讲述了今年三十岁的女孩蓬蓬，在无法实现创作梦想，又难以投入现实生活的心灵困境中，变成了一只猫的故事。作为一个人，如果蓬蓬再多一点勇气，或许就会实现梦想，但对于一只猫来说，最重要的是什么呢？作品在叙事之外，尝试使用多种图像比喻形式展现思维过程。",
        "introEN": "The medium-length comic single volume Pom Pom became a cat. tells the story of Pom Pom, a thirty-year-old girl who, trapped in the dilemma of being unable to realize her creative dreams and struggling to immerse herself in real life, transforms into a cat. As a person, if Pom Pom had a little more courage, she might realize her dreams. But what is most important for a cat? Beyond its narrative, the work attempts to use various forms of visual metaphors to portray the thought process. "
    },
    {
        "titleCN": "相反的人",
        "titleEN": "The Opposite Man",
        "artist": "Lu Ran 陆冉",
        "infoCN": "自出版，印量/版数: 100/2",
        "infoEN": "7*20 cm, 182p. Self-published first and second edition in size of 100 each.",
        "introCN": "“我忘了这一切是怎么开始的，只记得父亲经常对我说：‘还反了你了。’”《相反的人》是一个四格漫画系列。四格漫画原是报刊杂志上常见的娱乐内容，基调轻松，曾为漫画读者所熟悉。因其具有相对固定的格式，对作者来说，既是工具也是挑战。此系列以三个怪模怪样的好朋友为主角，借用大众漫画体裁，向平庸的生活发起小小的反抗。",
        "introEN": "The Opposed Man is a four-panel comic series. Originally common entertainment content in newspapers and magazines, four-panel comics had been familiar to comic readers for their lighthearted tone. Because of its relatively fixed format, it is both a tool and a challenge for authors. This series, featuring three quirky best friends, borrows the popular comic genre to launch a small rebellion against the banality of life. "
    },
    {
        "titleCN": "扯皮：左小诅咒谈话录",
        "titleEN": "Che Pi: Interview with Zuoxiaozuzhou ",
        "artist": "Zuoxiaozuzhou 左小祖咒, Sun Xiaoxi 孙晓曦",
        "infoCN": "自出版，印量/版数: 1000/1",
        "infoEN": "10.5*15 cm, 1028p. August, 2017. Self-published first edition in size in size of 1000.",
        "introCN": "《扯皮》是音乐家左小祖咒的访谈集。内容跨度达10年，厚达1028页，体现言论的体量。本书中，文本（言论）占绝对统治地位，因此文本通过单纯直接甚至有点粗暴的方式展现，它和读者之间没有任何障碍。结构上，一页一问、一页一答，既可只看问题，也可只看回答。文字编排在固定范围内有大有小，因为声音的强弱与大小即言论表达的特征。看似随意的字距是某种“走调”，但这正是祖咒和他音乐的特点。书被一张布满文字的纸包裹，阅读前需要先将纸扯掉，一个是呼应了书名《扯皮》，也是一种自嘲——作者的自序是可以被扔掉的——你可以不相信这里面的任何话。",
        "introEN": "This is an interview collection with musician Zuoxiaozuzhou, covering a decade and totaling 1028 pages. The book emphasizes pure text, presented in a straightforward manner, with no barriers between the content and the reader. Each page alternates between a question and an answer, capturing the essence of Zuoxiaozuzhou's unique voice, both in discourse and music. The varied text size mimics the nuances of speech. The book is wrapped in a sheet of text-filled paper that needs to be ripped off before reading, one that echoes the title \"Che Pi,\" meaning \"Rip Off,\" and is also a form of self-deprecation - the author's preface can be thrown away - you can don't need to believe anything that's said in this book. "
    },
    {
        "titleCN": null,
        "titleEN": "Dear Tree,",
        "artist": "Xingyan Guo 郭星言",
        "infoCN": "自出版，印量/版数: 17/1",
        "infoEN": "5.8*8.3 inch, 24p. August, 2023. Self-published first edition in size of 17.",
        "introCN": "《Dear Tree,》在书信的拼贴中发芽，如树一般生长成一本视觉诗集。书信来自两位酷儿女性Ran和星言在2020-23年间分别身处中国、美国、秘鲁等地的对话，也是她们离散生活最初阶段的珍贵记载。信中柔软而细碎的话语飘越多重时空，在她们感到土地幻灭、母语走失、身体异化的时刻耕出一片沃林。这本小书则是她们重新走入这片森林的过程，以拼贴诗的形式融化落笔时的时间与地界，使二人的生命视线在世界的河堤间剧烈地交汇流淌，奔腾至流放。渴望着一种安全而不克制的私人表达，她们期待通过印刷物折叠公与私的边界，与你相遇。",
        "introEN": "Dear Tree, sprouted in the collage of letters, grew like a tree into a book of visual poetry. The letters come from conversations between two queer women, Ran and Xingyan, in China, the United States, and Peru during 2020-2023, and are a valuable account of the early stages of their diaspora. The soft and delicate words in the letters drift through multiple times and spaces, cultivating a fertile forest at a time when they feel disillusioned by the land, lost towards their mother tongue, and alienated from their bodies. This small book is the process of their re-entry into this forest, in the form of a collage poem that melts away the boundaries of time and place at the time of writing, so that the two women's life sights meet and flow violently between the embankments of the world, rushing to the point of exodus. Longing for a private expression that is safe and unrestrained, they look forward to meeting you by collapsing the boundaries between public and private through printed matter. "
    },
    {
        "titleCN": "运漕支部季刊",
        "titleEN": null,
        "artist": "Eve Chen 陈紫依",
        "infoCN": "自出版，印量/版数: 2/1",
        "infoEN": "21*29.7 cm, 114p. 2022. Self-published first edition in size of 2.",
        "introCN": "这本虚构季刊以虚构写作和城市摄影构成主要部分，中间参杂了一些私人化的文字与图形，它是一本记录的影集，或者是一本私人的记事簿。 整本册子分为上下两刊，以苏州拙政园鸳鸯厅的南北两侧为名。<十八曼陀罗花馆>里面主要是二零二零年的记录，<三十六鸳鸯馆>则是二零二一年。",
        "introEN": "This fictional quarterly consists fiction writing and urban photography, interspersed with personal words and graphics. It is a photo album for documentation or a notebook for one's own. The book is devided into two parts, named retrospectively after the south and north halls of the Mandarin Duck Theatre at the Humble Administrator's Garden. "
    },
    {
        "titleCN": "荒野生存",
        "titleEN": "Surviving in the Wild",
        "artist": "Wong Qi 王启",
        "infoCN": "自出版，印量/版数: 20/1",
        "infoEN": "20*14 cm, 18p. Self-published first edition in size of 20.",
        "introCN": "作者的一个5岁的中国男孩，王启。在看完贝爷的纪录片《荒野求生》后，创作的无字绘本，数量稀少。画风简洁、故事情节幽默风趣，尤其是给兔子设陷阱、帮助蛇蜕皮等，是很有童真观察的视角。这也许是男孩子基因深处关于狩猎本能的天性释放吧？",
        "introEN": "Created by a 5-year-old Chinese boy, Wang Qi, this is a limited edition of scarce wordless illustration book created after watching the documentary \"Man vs. Wild\" by Bear Grylls. The drawing style is simple and the storyline is humorous, especially the childlike observations on setting traps for rabbits and helping snakes molt. Is this perhaps a natural release of the boy's deep genetic instincts about hunting? "
    },
    {
        "titleCN": null,
        "titleEN": "A Little Bit Fat",
        "artist": null,
        "infoCN": "自出版，印量/版数: 20/1",
        "infoEN": "8.5*8.5 cm, 5p. 2022. Self-published first edition in size of 20.",
        "introCN": "缝制后并扫描印刷的有点胖的无聊日常。",
        "introEN": "A Little Bit Fat is an immense, ponderous, and somewhat ungainly presence, often feeling bewildered and isolated in the world, perpetually grappling with the challenge of behaving as gracefully, nimbly, and intelligently as the average human. A Little Bit Fat also symbolizes the isolation, alienation, self-doubt, and unease experienced by neurodiverse individuals as they navigate their journey through life. Through illustration and handicraft, the artist molds the visage of A Little Bit Fat and creates a diverse array of these figures to offer support to all who share in the feelings embodied by A Little Bit Fat. "
    },
    {
        "titleCN": "为马歇·马叟在特隆，乌克巴尔，奥比斯·特蒂乌丝建造的游乐园",
        "titleEN": "An Amusement Park for Marcel Marceau In Tlön, Uqbar, Orbis Tertius",
        "artist": "Dunes Workshop 沙丘研究所（李雅伦，陈飞樾）",
        "infoCN": "自出版，印量/版数: 20/2",
        "infoEN": "29.7*42 cm, 24p. 2021. Self-published second edition in size of 20.",
        "introCN": "此图像作品共计23个单页，每一页代表着虚构世界中的一个游乐设施。它们出于诗意的需要，在一刻被唤起，接着被消解，并且持续地衍生下去。作品的主人公是法国著名默剧演员马歇·马叟，他为自己塑造了戴破旧黑礼帽的孤独白脸小丑形象，携带着现代人忧郁自嘲的基因。博尔赫斯的小说\"特隆，乌克巴尔，奥比斯·特蒂乌丝\"描述了百科全书虚构书页中的一个由唯心主义支配的星球入侵并逐渐占领了现实世界的故事。游乐园是以建筑奇观和游乐项目组成的享乐地点，是逃离日常的无尽欢娱的隐喻。",
        "introEN": "This image work totals 23 individual pages, each representing a ride in a fictional world. They are evoked in one moment out of poetic necessity, then dissolved, and continue to be derived. The protagonist of the work is the famous French pantomime actor, Marcel Marceau, who portrays himself as a lonely, white-faced clown in a tattered black bowler hat, carrying the genes of modern melancholy and self-deprecation. Borges's novel Tlön, Uqbar, Orbis Tertius describes the invasion and gradual occupation of the real world by a planet dominated by idealism in the fictional pages of an encyclopedia. Amusement parks are places of pleasure with architectural wonders and rides, and metaphors for endless pleasures from escaping the everyday life. "
    },
    {
        "titleCN": "象限岛",
        "titleEN": "Quadrant Island",
        "artist": "An De 安德",
        "infoCN": "自出版，印量/版数: 200/1",
        "infoEN": "22*12 cm. Self-Published first edition in size of 200.",
        "introCN": "《象限岛》出自《蓝谷地诗丛·第一辑》。安德，黄浩，十四，侯佳川，龙小羊……活跃在成都的一帮青年诗人以酒为媒，自发形成松散诗歌组织“蓝谷地”，于2018年汇篇成集，自印《蓝谷地诗丛》。",
        "introEN": "Quadrant Island is from Blue Valley Poetry Collection: Volume One. Ande, Huang Hao, Shi Si (Fourteen), Hou Jiachuan, Long Xiaoyang... are a group of young poets active in Chengdu who have formed a loose poetry organization called \"Blue Valley\" with wine as a matchmaker, and have compiled a collection of their own poems in 2018 to self-print Blue Valley Poetry Collection. "
    },
    {
        "titleCN": "我们心中的种种生活",
        "titleEN": "Lives Inside Us",
        "artist": "陈静思",
        "infoCN": "自出版，印量/版数: 30/1",
        "infoEN": "17*6.5 cm, 14p. January, 2019. Self-published first edition in size of 30.",
        "introCN": "受温和诗的影响，我用传统的方法进行插画创作。选择了一部纪录片风格的电影《灵魂的四段旅程》，并根据其预告片制作了这本zine。",
        "introEN": "Influenced by gentle poetry, I used a traditional approach to illustration. A documentary style film, Le Quattro Volter, was chosen and this zine was created from its trailer. "
    },
    {
        "titleCN": null,
        "titleEN": "Falling. Slowly. but,",
        "artist": "管若彤",
        "infoCN": "自出版，印量/版数: 30/1",
        "infoEN": "25.7*18.2 cm, 62p. May, 2023. Self-published first edition in size of 30.",
        "introCN": "人会老去，房屋也是如此。他们一同在岁月中变老，悄无声息地。“Falling. Slowly. but,”是一个关于外公外婆和我，以及他们即将被拆迁的家的影像项目。外公外婆在他们的房子里住了四十余年，现在房屋因为过于老旧而面临拆迁， 外公外婆也不得不开始计划搬离这个他们一直称作“家”的地方。当“家”被拆掉，这里曾居住过的人们要如何寄托他们的记忆与过去？而过去又是否会像消失的房屋一样被人遗忘？当过去的光将家庭空间复刻在胶卷底片上时，在影像之中，可见的和隐晦的消失便融于一团日光里了。",
        "introEN": "People age, so does the house. They age together in time, quietly. The project \"Falling. Slowly. but,\" is a series of photographs made in my grandparents' house, which they have been living in for over thirty years, but is now on the governmental demolition list. Falling. Slowly. but, explores the relationships between memories and space, while questioning: when a house is demolished, how shall the family living in that space hold on to their memories? It is a sigh and goodbye to the old family house. It is a protest against forgetting. "
    },
    {
        "titleCN": "短暂的地表",
        "titleEN": "Transient Surface",
        "artist": "Yan Shao 邵妍",
        "infoCN": "自出版，印量/版数: 30/1",
        "infoEN": "8.5*11 inch, 38p. 2023. Self-published first edition of 30 copies.",
        "introCN": "《短暂的地表》是艺术家邵妍的一次富有深度的思考与多维度的探寻，交织了地质与人类的时空尺度，透过她那自大盐湖的摄影与灵感源泉的艺术装置呈现，捕捉了时间、自然与艺术短暂交集。",
        "introEN": "Transient Surface is a profound reflection and multi-dimensional exploration by artist Shao Yan, intertwining the temporal and spatial scales of geological and human beings, and capturing the ephemeral intersection of time, nature, and art through her photography and inspirational art installations at the Great Salt Lake. "
    },
    {
        "titleCN": "2023年历册页",
        "titleEN": null,
        "artist": "张宇雷",
        "infoCN": "自出版，印量/版数: 30/1，孔版印刷",
        "infoEN": "21*29.7 cm (main page) + 13.9*19.6 cm (type area page). June, 2023. Self-published first edition of 30 risograph-printed copies.",
        "introCN": "这是一套以书籍册页形式呈现的年历。整体由两部分构成，即主版页和版心页。主版页由图形化的汉字“兔”和乱序的数字构成，12幅插画锁线订在主版上，没有顺序，读者可随意排列和张贴。当日子过成乱码，要找到自己的自由。年历册页采用了Riso印刷形式，喜欢Riso迷人的印刷质感、鲜艳的专色以及印刷中产生的不确定性。",
        "introEN": "This is a set of almanacs in the form of book albums. It consists of two parts, the main page and the type area page. The main page is composed of the graphical Chinese character \"rabbit\" and out-of-order numbers. 12 illustrations are stapled on the main page in no particular order, which allows readers to arrange and post at will. When the days are in chaos, you have to find your own freedom. The calendar album is printed in Risograph for its charming print texture, bright spot colors, and the uncertainty that emerges from printing. "
    },
    {
        "titleCN": "异样的怀乡",
        "titleEN": "Uncanny Nostalgia",
        "artist": "Dunes Workshop 沙丘研究所（李雅伦，陈飞樾）",
        "infoCN": "自出版，印量/版数: 300/1",
        "infoEN": "19*25 cm, 118p. June, 2021. Self-published first edition in size of 300.",
        "introCN": "“家”的精神空间处于现实、想象、记忆与梦境之间，包含着矛盾与对立的事物。这本艺术书是对于“家宅”和“故乡”的探索，它是九零后一代对童年空间的追忆，也是建筑师对现代城市的反思。沙丘研究所希望通过私人的和虚构的方式来理解它。“怀乡”一词指的是由于无法归乡而产生的痛苦。在第一部分，八个童年空间构成了一个关于世纪之交的集体记忆。“ 异样”一词指的是即便身处居所之中，但内心未得到安宁的生活状态。第二部分，四个虚构故事构成了对当代城市生活的反思。",
        "introEN": "The spiritual space of \"home\" lies between reality, imagination, memory, and dream, containing contradictions and opposites. This art book is an exploration of \"home\" and \"hometown\", a reminiscence of the childhood space of the generation born in the 90s and an architect's reflection on the modern city. The Dunes Workshop wants to understand it through a private and fictionalized way. The term \"nostalgia\" refers to the pain caused by not being able to return to one's hometown. In the first part of the book, eight childhood spaces form a collective memory of the turn of the century. The word \"uncanny\" refers to a state of life in which one is not at peace, even when one is in one's own home. In the second part, four fictional stories constitute a reflection on contemporary urban life. "
    },
    {
        "titleCN": null,
        "titleEN": "Everyday",
        "artist": "钱一如",
        "infoCN": "自出版，印量/版数: 31/1",
        "infoEN": "14.81*21.01 cm, 26p. April, 2023. Self-published first edition in size of 31.",
        "introCN": "从日常性的语义到哲学和社会学理论框架下日常性概念的提出，到作为女性在日常生活下隐秘的日常劳作，这本zine从内容到制作从女性的视角出发，对日常性进行反思和讨论。",
        "introEN": "From the semantics of everyday to its concept within the framework of philosophy and sociological theory, then to the hidden daily labor of women's everyday life, this zine reflects and discusses the nature of dailiness from the perspective of women from content to production. "
    },
    {
        "titleCN": null,
        "titleEN": "Mpreg Brochure",
        "artist": "Ruichao Jiang",
        "infoCN": "自出版，印量/版数: 50/1",
        "infoEN": "18.5*26 cm, 16p. 2022. Self-published first edition in size of 50.",
        "introCN": "Mpreg是中文女性同人文化中流行的情节设置之一，女性喜欢看到她们欣赏的男性角色经历怀孕并变得脆弱。这是小说界女性凝视男性的体现，并展示了这些女性在这个过程中想要看到的东西。该项目探讨了女性在看到男性怀孕时为什么和喜欢什么，并试图创造一个空间，让两性之间的权力动态倒置，让女性有机会看，使男性身体女性化和物化。",
        "introEN": "Mpreg refers to Male Pregnancy, which is one of popular plots set in female fanfic culture. Through this setting, females enjoy seeing the male characters they appreciate suffering from pregnancy and becoming vulnerable. This is the embodiment of fanfic community females gazing at males and showing what these females want to see in this process. The project explores why and what females enjoy when they see Male Pregnancy, and try to create a space where the power dynamic between genders is inverted, and gives females the agency to look, feminize, and objectify the male body. This brochure is part of the Mpreg project, where the artist use fictional research data and a technological roadmap to bring Male Pregnancy into reality, encouraging people to contemplate gender divisions of reproductive labor. "
    },
    {
        "titleCN": "在窗之间手册",
        "titleEN": "In Between the Windows",
        "artist": "Shiqing Chen, Yuxuan Qi",
        "infoCN": "自出版，印量/版数: 50/1",
        "infoEN": "6.5*10.5 inch, 56p. June, 2023. Self-published first edition in size of 50.",
        "introCN": "《在窗之间》记录了一个持续的互动艺术装置项目，由设计师Shiqing Chen和艺术家Yuxuan Qi在纽约布鲁克林市中心发起。该项目关注于现代都市里玻璃幕墙与环境之间的问题，并通过放大和重构在空间上与时间上的光影效果展开讨论。该项目希望打破现代主义所主导的工业化景观，并发掘那潜在的，有生命的，律动的城市空间。",
        "introEN": "In Between the Windows is an ongoing interactive art installation project initiated by designer Shiqing Chen and artist Yuxuan Qi in downtown Brooklyn, New York. Through amplifying and reconstructing the effects of light and shadow in space and time, the project focuses on the tension between the environment and glass walls of modern cities. The project hopes to break with the industrial landscape dominated by modernism and explore a potential urban space of lively dynamics. "
    },
    {
        "titleCN": "房间",
        "titleEN": "Rooms",
        "artist": "Yun Qin Wang",
        "infoCN": "自出版，印量/版数: 50/1",
        "infoEN": "15*16 cm, 51p. August, 2023. Self-published first edition in size of 50.",
        "introCN": "在禁闭的一年里，Yun Qin Wang 从北京的家中，用记忆和想象构建了一系列不存在的房间。这些房间里，未寄出的信件躺在地面，音乐碎片回响。从一张书桌到盛大的派对，从酒店长廊到一条河，《房间》是一部安静的诗集，收录 22 首诗与信，以及十余张空旷的相片。随着诗人的低语越发清晰，诗歌探讨渴望与亲密，倾听人与人联结的最微小事件。《房间》成为一封公开的邀请，邀请读者再次走向珍爱的人，打开内心最深处卧室的门。",
        "introEN": "In the year of confinement, Yun Qin Wang writes from her home in Beijing, building a series of non-existent rooms from her memories and imagination. In these rooms, unsent letters lie on the floor, fragments of music echo. From a tiny desk to a grand party, an endless hotel corridor to a river, Rooms is a quiet collection of 22 poems and letters, along with a dozen photographs. As the poet’s whisper becomes clear, these poems ponder on intimacy and longing, harken to the smallest incidents of human connections. Rooms becomes an open invitation for all readers to walk back to their beloved and open the door of our own innermost chamber. "
    },
    {
        "titleCN": "「青春修炼手册」2023 ",
        "titleEN": "「Youth Practice Handbook 」2023",
        "artist": "Kong Kong",
        "infoCN": "自出版，印量/版数: 50/1，孔版印刷",
        "infoEN": "14.8*21 cm, 192p. May, 2023. Self-published first edition of 50 risograph-printed copies.",
        "introCN": "《青春修炼手册》的封面灵感来自上个世纪的红皮书以及我们曾经常用的密码日记本。内页由两部分组成，一部分是由 Midjourney 生成的图像，另一部分则是收集的二手底片，贯穿二者的是各类工作场合 / 空间，以及在这些空间内发生的事，不论是虚构图像还是档案图片，都按照同名歌曲的歌词顺序将图片进行排列。“空间”一词中的“空”，权力特性所包含的“空洞”，对扫描后的底片以及 Midjourney 生成的图像进行riso化处理，《青春修炼手册》试图消解图像部分的历史语境，以放松但不浅薄的方式进入这些图像空间中。",
        "introEN": "The image contents of the Youth Practice Handbook are mainly composed of two parts, one is the images generated by Midjourney, and the other is the second-hand negatives collected by me. The various office spaces/places - factories, hotels, restaurants, gatherings of upper-class people, government agencies, research centers, etc., and the things that happen in these spaces. Whether it's real or fictional, I arranged these images in the order of the lyrics from the Chinese song 「青春修炼手册」.The term \"空间\" (space) in Chinese refers to the concept of spatial dimensions, while \"空\" (emptiness) signifies a void or emptiness. Both words contain the character \"空\" (kong). A connection between the void of space and the emptiness within the realm of power, what the Youth Practice Handbook attempts to do is to explore the above two aspects in terms of images. By processing the scanned negatives and the images generated by Midjourney through Riso, the Youth Practice Handbook attempts to dissolve the historical context of the image, and to enter these image spaces in a relaxed but not superficial way. "
    },
    {
        "titleCN": "厄運金",
        "titleEN": "GOLD OF DOOM",
        "artist": "张铎瀚",
        "infoCN": "自出版，印量/版数: 500/1",
        "infoEN": "14*20.3 cm, 50p. August, 2023. Self-published first edition in size of 500.",
        "introCN": "《厄運金》是张铎瀚的第一本诗集，收录了他2018年至2023年的短诗选，以及三部长篇《幸运星》、《弱神学》和《春天国》的序章。封面画作: 金子富之《古戦場火》（2004）",
        "introEN": "GOLD OF DOOM is Zhang Duohan's first poetry collection, containing his short poem selections from 2018 to 2023, as well as the prologues to three novels Lucky Star, Weak Theology and Spring Country. Cover: Tomiyuki Kaneko, Kosenjobi (Old Battlefield Fire), 2004. "
    },
    {
        "titleCN": "旧漫画UNTIL2022",
        "titleEN": "Old comic UNTIL2022 ",
        "artist": "Lu Ran 陆冉",
        "infoCN": "自出版，印量/版数: 500/1",
        "infoEN": "21*29.4 cm, 92p. Self-published first edition in size of 500.",
        "introCN": "《旧漫画UNTIL2022》是一本一个人的漫画zine，作者Lu Ran乔装成不同的创作者，并自己担任编辑和设计师，用一本旧杂志的形式呈现了2016-2022年期间的21个短篇漫画。在这些风格各异的漫画中，对情绪的敏感体察，对人生的探索反思以及对叙述形式的探索化为一个个梦境似的故事。书籍保留了手工设计过程中的痕迹，特意选择了简单的铜版纸与骑马钉，希望带来轻松惬意的阅读体验。",
        "introEN": "旧漫画UNTIL2022 is a personal comic zine where the author, Lu Ran, disguises themselves as different creators and takes on the roles of editor and designer. It presents 21 short comics from the years 2016 to 2022 in the format of an old magazine. Across these diverse comics, the sensitive observation of emotions, reflections on life's exploration, and experimentation with narrative forms come together to form dream-like stories. "
    },
    {
        "titleCN": "马丹尼",
        "titleEN": "madanni",
        "artist": "Sidian Liu 刘思典",
        "infoCN": "自出版2版",
        "infoEN": "4.5*7 inch, 48p. November, 2022. Self-published 2 editions.",
        "introCN": "《马丹尼》是四点在纽约的第一个恋人，此书作为试印草稿出版于去年11月。小书开头问马丹尼能不能做一本摄影书，他说可以但他不可以是书里唯一一人，四点于是在书页犄角旮旯里夹杂了他朋友的照片来绕过他的要求。小书用影像和文字讲述这段亲密关系中情感权力的拉扯，幽默中带着安静的心碎，以此一窥当代恋爱的疏离游移。此版草稿印制后给马丹尼看，他不愿意售卖他的影像，项目由此搁置。四点再难给他拍照。今年春节后，四点开始见别人，6月28日四点正式与他分手。分手后马丹尼以更新此书为由与四点见面，被拒。早夭的小书，迟到的爱。",
        "introEN": "madanni is a draft zine made in tribute to our contemporary low-commitment romantic relationship. When this draft zine was produced, Sidian and Madanni had been seeing each other without a clear label for over a year. She asked him if she could make a book with some photos she took of her. He said yes but with one condition:  he cannot be the only person in this book. So Sidian sneaked in some tiny photos of his friends and scattered them across pages. But after proofreading this draft, he refused to be further published–with the beauty always comes the filth. This (un)publication matter of this zine thus became the epitome of this relationship. "
    },
    {
        "titleCN": "山中之石，石中之山",
        "titleEN": "A Stone within a Mountain, a Mountain within a stone",
        "artist": "An Ting Teng 鄧安庭",
        "infoCN": "自出版于伦敦，印量/版数: 40/1",
        "infoEN": "15*21.8 cm, 12p. 2022. Self-published first edition in size of 40 in London, UK.",
        "introCN": "《山中之石，石中之山》是一本由同名創作所延伸的出版品，書中影像為創作過程中所留下的暗房試條聚集。",
        "introEN": "This is a publication extended by the eponymous project, in which the images are collected as darkroom trial strips left during the creation process. I'm drawn to those test strips that are always kept in the archive box, preserved (leftover) from the darkroom process. I constantly go through them. Test strips are small-sized photographic paper, a step to ensure the accuracy of the colour and contrast of the image. Similar to light emulsion, they are fragile and even slowly fade with time. Sometimes, I feel uncertain to display them for fear of losing or damaging them. With their irregular shapes and sizes the perspectives are altered, also they are in a state of finished and unfinished. This publication showcases these test strips as the central element. Highlighting the importance of the test strip in achieving the final images, by resetting these seemingly discarded strips on delicate rice paper and incorporating them into a new scene, for people to revisit those mountains, trees, water, stone, and land."
    },
    {
        "titleCN": null,
        "titleEN": "The Wall: Journal of Times",
        "artist": "Mona Leau 刘默霏",
        "infoCN": "自出版于洛杉矶，印量/版数: 146/1",
        "infoEN": "15.24*10.16 cm, 18p. 2021. Self-published first edition in size of 146 in Los Angeles, US.",
        "introCN": "这本书的封面像一本日记，由小册子组成，读者展开小册子，像拼图一样拼凑起来，就能看到墙面装置的全貌。内页是中国制作的新闻，放在纸张的一面，墙面装置由美国制作的新闻组成，放在组成小册子的纸张的另一面。这种摆放方式代表了这两个政治实体的明确对立。墙面装置的图片经过裁剪，放在不同的页面上。这就要求读者重新排列这些碎片，以便看到整个画面，从而鼓励读者注意自己所阅读的内容。日记簿的形式传达了我不断接触不同“真相”的个人经历。它也代表了我的反思--看似个人的观点和想法，可能在很大程度上受到了媒体策划的信息的影响。盒子由瓦楞纸制成，印刷用纸为哑光双面相纸。尺寸方面，单页展开为 11 x 17 英寸，折叠为 4 x 6 英寸。整个系列包括一个包装盒、18 件作品--15 本照片集、一本声明书和两份详细阅读书目清单。",
        "introEN": "With a cover resembling diary, the book comprises booklets that the readers unfold and compile like a puzzle to see the entire picture of the wall installation. The inner pages are news produced in China, placed on one side of the paper, and the wall installation consists of news produced in the US, placed on the opposite side of the paper that forms a booklet. The placement represents the explicit dichotomy of these two political entities. The image of the wall installation is cropped and placed on separate pages. It requires the readers to rearrange the pieces to see the entire picture, encouraging readers to be mindful of the contents they consume. The diary-book form communicates my personal experience of constantly being exposed to different \"truths.\" It also represents my reflection -- what seems to be personal opinions and ideas could be largely influenced by information curated by the media. "
    },
    {
        "titleCN": null,
        "titleEN": "π",
        "artist": "Sophie Ruoyu Zhang 张若愚",
        "infoCN": "自出版于纽约，印量/版数: 17/1",
        "infoEN": "14*21.5 cm, 88p. August, 2023. Self-published first edition in size of 17 in New York, US.",
        "introCN": "《π》是一本由空间构成的书。符号通过其丰富的页面以多种形式增添趣味: 英语，中文，日语，数字，符号，找到的文本，通知，网址，代码，甚至占卜。谷歌翻译敢于翻译混合。",
        "introEN": "π is a book largely made of space. Notation is spiced through its abundant pages in many forms:  English, Chinese, Japanese, numbers, symbols, found text, notifications, bits of urls, code, even divination. Google Translate is dared to translate the mix. This is both a very personal and very impersonal book. It is distributed yet intense. Very contemporary (in diction and divided attention) yet also (for me) evocative of 19th and 20th century Western antecedents like Mallarmé, Satie, Apollinaire, Stein, Frank O'Hara (!), and Ian Hamilton Finlay, with napa(napa cabbage) as Sophie Ruoyu Zhang's Saint-Just and \"low, small, slow / Cabbage slices\" (29) supplanting the guillotine. "
    },
    {
        "titleCN": "双语设计101：标点符号",
        "titleEN": "Bilingual Design 101: Punctuation",
        "artist": "朱骊好",
        "infoCN": "自出版于纽约，印量/版数: 50/1",
        "infoEN": "11.25*5.5 inch (newspaper), 11*17 inch (poster), 8p (newspaper). April, 2023. Self-published first edition of 50 copies in New York, US.",
        "introCN": "《标点符号》是“双语设计101”的第一期，这是一个野心勃勃的出版项目，试图讨论中英文双语设计中的细枝末节。这份报纸和系列海报用简体中文和英文讨论了常见中文和英文标点符号，键盘快捷键，以及本出版物所使用、涵盖了超过800重语言的字体——Noto Sans。",
        "introEN": "Punctuation is the first issue of Bilingual Design 101, an ambitious publishing project that attempts to discuss the minutiae of bilingual design in English and Chinese. This newspaper and poster series discusses, in both Simplified Chinese and English, common Chinese and English punctuation, keyboard shortcuts, and Noto Sans, the font used in this publication, which covers over 800 languages. "
    },
    {
        "titleCN": "低人一等集",
        "titleEN": "Ignoramus",
        "artist": "anusman 王烁",
        "infoCN": "aquamanile books出版",
        "infoEN": "11*18 cm, 186p. 2023. Published by aquamanile books.",
        "introCN": "王烁（anusman）是一名业余漫画家、漫画评论者、国内第一个研究独立漫画的人。清华大学美术学院版画专业毕业后赴法国留学五年，获法国安古兰欧洲图像学院漫画硕士，期间出版《anusman的无字漫画1&2》。回国后于中央美术学院教书，并获得博士学位，并著有漫画教材《漫画课: 漫画新语》。",
        "introEN": "Wang Shuo is an amateur comic artist, comic critic, and the first person to study independent comics in China. After graduating from Tsinghua University, majoring in printmaking, he studied in France for five years and received a master's degree in comic art from the École européenne supérieure de l’image in Angoulême, France, during which time he published Anusman's Silent Comics 1&2. After returning to China, he taught at the Central Academy of Fine Arts and received a doctorate degree, and authored the comic book textbook Comics Lesson: New Language of Comics. "
    },
    {
        "titleCN": "伤痕集",
        "titleEN": "Trauma",
        "artist": "anusman 王烁",
        "infoCN": "aquamanile books出版",
        "infoEN": "10.5*16.9 cm, 124p. 2023. Published by aquamanile books.",
        "introCN": "王烁（anusman）是一名业余漫画家、漫画评论者、国内第一个研究独立漫画的人。清华大学美术学院版画专业毕业后赴法国留学五年，获法国安古兰欧洲图像学院漫画硕士，期间出版《anusman的无字漫画1&2》。回国后于中央美术学院教书，并获得博士学位，并著有漫画教材《漫画课: 漫画新语》。",
        "introEN": "Wang Shuo is an amateur comic artist, comic critic, and the first person to study independent comics in China. After graduating from Tsinghua University, majoring in printmaking, he studied in France for five years and received a master's degree in comic art from the École européenne supérieure de l’image in Angoulême, France, during which time he published Anusman's Silent Comics 1&2. After returning to China, he taught at the Central Academy of Fine Arts and received a doctorate degree, and authored the comic book textbook Comics Lesson: New Language of Comics. "
    },
    {
        "titleCN": "海龟不是人",
        "titleEN": "Hai Gui Bu Shi Ren",
        "artist": "anusman 王烁",
        "infoCN": "aquamanile books出版，印量/版数: 50/1",
        "infoEN": "13*18.5 cm, 32p. 2022. First-published in size of 50 by aquamanile books.",
        "introCN": "王烁（anusman）是一名业余漫画家、漫画评论者、国内第一个研究独立漫画的人。清华大学美术学院版画专业毕业后赴法国留学五年，获法国安古兰欧洲图像学院漫画硕士，期间出版《anusman的无字漫画1&2》。回国后于中央美术学院教书，并获得博士学位，并著有漫画教材《漫画课: 漫画新语》。",
        "introEN": "Wang Shuo is an amateur comic artist, comic critic, and the first person to study independent comics in China. After graduating from Tsinghua University, majoring in printmaking, he studied in France for five years and received a master's degree in comic art from the École européenne supérieure de l’image in Angoulême, France, during which time he published Anusman's Silent Comics 1&2. After returning to China, he taught at the Central Academy of Fine Arts and received a doctorate degree, and authored the comic book textbook Comics Lesson: New Language of Comics. "
    },
    {
        "titleCN": "看的历史",
        "titleEN": "History of Seeing",
        "artist": "anusman 王烁",
        "infoCN": "aquamanile books出版，印量/版数: 50/1",
        "infoEN": "10*24 cm, 18p. 2022. First-published in size of 50 by aquamanile books.",
        "introCN": "王烁（anusman）是一名业余漫画家、漫画评论者、国内第一个研究独立漫画的人。清华大学美术学院版画专业毕业后赴法国留学五年，获法国安古兰欧洲图像学院漫画硕士，期间出版《anusman的无字漫画1&2》。回国后于中央美术学院教书，并获得博士学位，并著有漫画教材《漫画课: 漫画新语》。",
        "introEN": "Wang Shuo is an amateur comic artist, comic critic, and the first person to study independent comics in China. After graduating from Tsinghua University, majoring in printmaking, he studied in France for five years and received a master's degree in comic art from the École européenne supérieure de l’image in Angoulême, France, during which time he published Anusman's Silent Comics 1&2. After returning to China, he taught at the Central Academy of Fine Arts and received a doctorate degree, and authored the comic book textbook Comics Lesson: New Language of Comics. "
    },
    {
        "titleCN": "速写",
        "titleEN": "Draw",
        "artist": "anusman 王烁",
        "infoCN": "aquamanile books出版，印量/版数: 50/1",
        "infoEN": "13*18.5 cm, 12p. 2022. First-published in size of 50 by aquamanile books.",
        "introCN": "王烁（anusman）是一名业余漫画家、漫画评论者、国内第一个研究独立漫画的人。清华大学美术学院版画专业毕业后赴法国留学五年，获法国安古兰欧洲图像学院漫画硕士，期间出版《anusman的无字漫画1&2》。回国后于中央美术学院教书，并获得博士学位，并著有漫画教材《漫画课: 漫画新语》。",
        "introEN": "Wang Shuo is an amateur comic artist, comic critic, and the first person to study independent comics in China. After graduating from Tsinghua University, majoring in printmaking, he studied in France for five years and received a master's degree in comic art from the École européenne supérieure de l’image in Angoulême, France, during which time he published Anusman's Silent Comics 1&2. After returning to China, he taught at the Central Academy of Fine Arts and received a doctorate degree, and authored the comic book textbook Comics Lesson: New Language of Comics. "
    },
    {
        "titleCN": "压缩",
        "titleEN": "Zip Life",
        "artist": "anusman 王烁",
        "infoCN": "aquamanile books出版，印量/版数: 50/1",
        "infoEN": "14*12 cm, 58p. 2022. First-published in size of 50 by aquamanile books.",
        "introCN": "王烁（anusman）是一名业余漫画家、漫画评论者、国内第一个研究独立漫画的人。清华大学美术学院版画专业毕业后赴法国留学五年，获法国安古兰欧洲图像学院漫画硕士，期间出版《anusman的无字漫画1&2》。回国后于中央美术学院教书，并获得博士学位，并著有漫画教材《漫画课: 漫画新语》。",
        "introEN": "Wang Shuo is an amateur comic artist, comic critic, and the first person to study independent comics in China. After graduating from Tsinghua University, majoring in printmaking, he studied in France for five years and received a master's degree in comic art from the École européenne supérieure de l’image in Angoulême, France, during which time he published Anusman's Silent Comics 1&2. After returning to China, he taught at the Central Academy of Fine Arts and received a doctorate degree, and authored the comic book textbook Comics Lesson: New Language of Comics. "
    },
    {
        "titleCN": null,
        "titleEN": "silenzio",
        "artist": "anusman 王烁",
        "infoCN": "aquamanile books出版，印量/版数: 50/1",
        "infoEN": "12.8*18.5 cm, 16p. 2022. First-published in size of 50 by aquamanile books.",
        "introCN": "王烁（anusman）是一名业余漫画家、漫画评论者、国内第一个研究独立漫画的人。清华大学美术学院版画专业毕业后赴法国留学五年，获法国安古兰欧洲图像学院漫画硕士，期间出版《anusman的无字漫画1&2》。回国后于中央美术学院教书，并获得博士学位，并著有漫画教材《漫画课: 漫画新语》。",
        "introEN": "Wang Shuo is an amateur comic artist, comic critic, and the first person to study independent comics in China. After graduating from Tsinghua University, majoring in printmaking, he studied in France for five years and received a master's degree in comic art from the École européenne supérieure de l’image in Angoulême, France, during which time he published Anusman's Silent Comics 1&2. After returning to China, he taught at the Central Academy of Fine Arts and received a doctorate degree, and authored the comic book textbook Comics Lesson: New Language of Comics. "
    },
    {
        "titleCN": "界",
        "titleEN": "New Territories",
        "artist": "Justin Hui 許慕義",
        "infoCN": "Asia One出版",
        "infoEN": "26.1*27.1 cm, 122 p. 2022. First-published by Asia One.",
        "introCN": "自2021 年，我時常帶上相機，漫無目地行走在香港北部與深圳邊界，拍攝沿途所見。沒有既定的終點，沒有特定的意義。有別於我所熟知的香港，高樓林立街道縱橫，在這裡，我忽而被一種荒蕪感所吸引：森林與群山，在靜謐而質樸風景畫的表象下，暗藏著不斷變遷的圖像：現代化、古老的迷思及被遺忘的歷史相互交織，在殖民時代的記憶與中國內地的一體化進程之間踟躕往復。深圳的天際線由遠及近，似一幅轉瞬即逝的景象——舊時的村落被夷平為土地開發讓位，空置的祠堂暗喻了被遺忘的歷史，殘留的瓦礫與廢墟是那段被侵蝕的過去。隨著逐步前行，眼前的景象開始與腦海中的景象重疊，虛實難辨。我的想像開始在這片時空漫延：在這瞬息萬變的城市，何為故土，何以為家？停擺的時鐘，被遺落的紅色襯衣，村莊拆遷後的瓦礫，觸發我思考自身與這片土地之間的關聯。我開始了一段向內探索的旅程——眼前的一切，它究竟是真實的還是虛幻的，是過去還是將來，是一種存在還是一種缺席，是親眼所見還是僅僅建構於我腦海之中。夜幕將至，在黑暗的籠罩下滲出一絲微光。那是在廢墟之中埋藏的，被遺忘的物件，卻是一段記憶存在過的證明。那微光，如同那個木瓜樹盛開的夏日雨後，在我的記憶裏仍舊溫熱。「界」 ，將超越其地理名詞的本義，轉而成為一段隱喻的風景，它恆常變化，它恆常變幻——此時、此地，大地在我腳下崩裂。",
        "introEN": "In early 2021, I found myself spending extended periods of time exploring the North of Hong Kong near the Shenzhen border. I was drawn to the stark absence of the landscape that felt worlds apart from the dense towers and congested streets of Hong Kong. Behind the facade of pristine forests and deep silence lay a changing landscape interwoven with myths, modernity, and forgotten histories. Each encounter revealed a territory torn between its colonial past and proximity to mainland China, in which villages are bulldozed to the ground to make way for new towers, hidden shrines unearth neglected histories, and farm fields are eroded by construction. The farther I walked, the more the border between the  landscape and my imagination began to blur. Beyond the edge of land was nothing but the vast expanse of my imagination, longing to find the meaning of home in a city that is ever changing. Objects left behind by its once inhabitants became a new kind of territory, an inner journey that straddled between past and present, occupation and absence, the seen and newly imagined.  All that remains are the objects left behind, a ruin of memories. As night falls and shrouds these objects in darkness, the faintest light emerges from beneath, still warm from that one afternoon where papaya trees bloomed from the summer rain. Far more than a region, New Territories provides a setting for imagination of a place that is ever evolving, the ground rupturing beneath my feet."
    },
    {
        "titleCN": "Aurua Paper 风土",
        "titleEN": "Aurua Paper Terroir",
        "artist": null,
        "infoCN": "Aurua Paper",
        "infoEN": "32.5cm*43cm",
        "introCN": "阳朔糖舍的主品牌 AURUA（安璍）在文化、音乐，以及电影板块的实验性开拓也持续地释放着自身的生命力。2022年4月底推出了系列报纸读物AURUA PAPER，AURUA PAPER 分为4期，主题分别为: 风土、自然、灵韵、神采。AURUA（安璍）品牌期待在系列报纸读物 AURUA PAPER 中传播 AURUA（安璍）品牌自身的价值观和世界观。",
        "introEN": "AURUA, the main brand of Yangshuo Sugar House, continues to unleash its vitality through its experiments in culture, music, and cinema. At the end of April 2022, AURUA PAPER was launched in the form of a series of newspaper reads. Divided into four issues, with the themes of Terroir, Nature, Spirituality, and Spirituality, the series of newspaper reads spread the unique values and worldview of AURUA.  "
    },
    {
        "titleCN": "Aurua Paper 灵韵",
        "titleEN": "Aurua Paper Spirituality",
        "artist": null,
        "infoCN": "Aurua Paper",
        "infoEN": "32.5cm*43cm",
        "introCN": "阳朔糖舍的主品牌 AURUA（安璍）在文化、音乐，以及电影板块的实验性开拓也持续地释放着自身的生命力。2022年4月底推出了系列报纸读物AURUA PAPER，AURUA PAPER 分为4期，主题分别为: 风土、自然、灵韵、神采。AURUA（安璍）品牌期待在系列报纸读物 AURUA PAPER 中传播 AURUA（安璍）品牌自身的价值观和世界观。",
        "introEN": "AURUA, the main brand of Yangshuo Sugar House, continues to unleash its vitality through its experiments in culture, music, and cinema. At the end of April 2022, AURUA PAPER was launched in the form of a series of newspaper reads. Divided into four issues, with the themes of Terroir, Nature, Spirituality, and Spirituality, the series of newspaper reads spread the unique values and worldview of AURUA.  "
    },
    {
        "titleCN": "Aurua Paper 神采",
        "titleEN": "Aurua Paper Divine",
        "artist": null,
        "infoCN": "Aurua Paper",
        "infoEN": "32.5cm*43cm",
        "introCN": "阳朔糖舍的主品牌 AURUA（安璍）在文化、音乐，以及电影板块的实验性开拓也持续地释放着自身的生命力。2022年4月底推出了系列报纸读物AURUA PAPER，AURUA PAPER 分为4期，主题分别为: 风土、自然、灵韵、神采。AURUA（安璍）品牌期待在系列报纸读物 AURUA PAPER 中传播 AURUA（安璍）品牌自身的价值观和世界观。",
        "introEN": "AURUA, the main brand of Yangshuo Sugar House, continues to unleash its vitality through its experiments in culture, music, and cinema. At the end of April 2022, AURUA PAPER was launched in the form of a series of newspaper reads. Divided into four issues, with the themes of Terroir, Nature, Spirituality, and Spirituality, the series of newspaper reads spread the unique values and worldview of AURUA.  "
    },
    {
        "titleCN": "Aurua Paper 自然",
        "titleEN": "Aurua Paper Nature",
        "artist": null,
        "infoCN": "Aurua Paper",
        "infoEN": "32.5cm*43cm",
        "introCN": "阳朔糖舍的主品牌 AURUA（安璍）在文化、音乐，以及电影板块的实验性开拓也持续地释放着自身的生命力。2022年4月底推出了系列报纸读物AURUA PAPER，AURUA PAPER 分为4期，主题分别为: 风土、自然、灵韵、神采。AURUA（安璍）品牌期待在系列报纸读物 AURUA PAPER 中传播 AURUA（安璍）品牌自身的价值观和世界观。",
        "introEN": "AURUA, the main brand of Yangshuo Sugar House, continues to unleash its vitality through its experiments in culture, music, and cinema. At the end of April 2022, AURUA PAPER was launched in the form of a series of newspaper reads. Divided into four issues, with the themes of Terroir, Nature, Spirituality, and Spirituality, the series of newspaper reads spread the unique values and worldview of AURUA.  "
    },
    {
        "titleCN": null,
        "titleEN": "Square",
        "artist": "Sienna Liu",
        "infoCN": "Black Sunflowers Poetry Press出版",
        "infoEN": "15.6*23.5 cm, 27p. 2022. First-published by Black Sunflowers Poetry Press.",
        "introCN": "一本折纸般精妙的散文集: 恐惧与想象折进Sienna Liu的25篇散文里，展开复杂的女性肖像。",
        "introEN": "Fear and fantasy fold into 25 squares of compelling prose in Liu's enigmatic, origami-like portraits of women. "
    },
    {
        "titleCN": "馋Chán 第一期",
        "titleEN": "Chán Magazine Issue 01",
        "artist": "Dot Zhihan Jia 贾芷涵, Jiaying Kou 寇佳瑛",
        "infoCN": "Chán Magazine 和 In Good Company Intl.出版，印量/版数: 200/1",
        "infoEN": "17*24 cm. 2021. First-published in edition size of 200 by Chán Magazine x Good Company Intl. ",
        "introCN": "第一期《馋Chán》旨在通过食物探索个人经历与集体身份之间的相互联系--文章、插图、图片和诗歌构建了由食物记忆编织而成的差异线。",
        "introEN": "The first issue of Chán seeks to explore the interconnections between individual experience and collective identities through food - essays, illustrations, images, poetries that construct lines of difference weaved together by memories of food. "
    },
    {
        "titleCN": "Chán馋 特刊：治愈你的食物",
        "titleEN": "Chán Magazine 2022 Special Edition: Food that cures Issue 02",
        "artist": "Dot Zhihan Jia 贾芷涵, Jiaying Kou 寇佳瑛",
        "infoCN": "Chán Magazine 和 In Good Company Intl.出版，印量/版数: 200/1",
        "infoEN": "17*24 cm. 2022. First-published in size of 200 editions by Chán Magazine x Good Company Intl. ",
        "introCN": "2022 年夏天，《馋 chán》向读者们公开征稿，邀请他们分享一份能治愈 (cure) 自己的食谱。Cure 这个单词在英文中有两个意思: 在烹饪中，它是腌制的意思，指通过添加盐，对肉类、鱼类和蔬菜等食物进行保存和调味的过程，目的是通过渗透过程将水分从食物中汲取出来。而它的另外一个意思是治愈。《馋 chán》觉得，cure 这个词的双重意味很好地诠释了食物对离散人群的意义: 通过留住家乡的味道来治愈思乡之情。",
        "introEN": "In 2022, \"Chán\" magazine called for recipes with the power to \"cure.\" In English, \"cure\" denotes both a method of preserving food using salt and the act of healing. \"Chán\" finds this dual meaning poignant for diasporic communities, symbolizing how familiar flavors can soothe homesickness. "
    },
    {
        "titleCN": "无题",
        "titleEN": "Untitled",
        "artist": "Hong Xuan 洪萱",
        "infoCN": "Coordinator出版，印量/版数: 100/1",
        "infoEN": "6*12.8 cm. 2019. First edition published by Coordinator in size of 100.",
        "introCN": "创作者每日在可匿名查看监控的网站观看他人的生活，将琐碎的日常拼凑成一本翻动书。她运用身体直觉选择图像，以中性的观看，溺形于障眼之后，朦胧而非实，捕获人事物最自然的日常切片。在享受着处于观察隐匿、不被打扰的状态同时，又害怕被发现，经验落差使选择导向更加具有戏剧化心理投射。",
        "introEN": "Hong Xuan watches the lives of others everyday through anonymous security footage viewing websites, piecing together trivial routines into this flip book. She uses her physical intuition to select images for neutral viewing, drowning behind a blindfold, hazy rather than real, capturing the most natural everyday slices of people and things. While enjoying being in a state of observational invisibility and undisturbed, she is also afraid of being discovered, and the experiential gap makes the choice orientation even more dramatic and psychologically projective. "
    },
    {
        "titleCN": "（无效率）爱的宣言",
        "titleEN": "(inefficient) LOVE MANIFESTO",
        "artist": "Coordinator",
        "infoCN": "Coordinator出版，印量/版数: 120/1",
        "infoEN": "26.5*21.5*78 cm. July, 2023. First edition published by Coordinator in size of 120.",
        "introCN": "这是由Coordinator发起的独立艺术项目，意在与不同艺术家与研究学者探讨“爱”这一概念内含物的演变。《（无效率）爱的宣言》，通过七位使用不同媒介创作的艺术家对材料的敏感，以及三位写作者对“爱”从语言学、建筑学与社会学角度的理解，不仅在智识层面，并且通过触摸留在体内的身体记忆，回溯“爱”这个概念的形成，以及促使人去想象，“爱”在未来将如何流变。",
        "introEN": "This is an independent art project initiated by Coordinator, which aims to explore the evolution of the connotations of \"love\" as a concept with different artists and researchers. (inefficient) LOVE MANIFESTO, through the sensitivity to materials of seven artists working in different media, and the three writers' understanding of \"love\" from linguistic, architectural, and sociological perspectives, not only at the intellectual level, but also by touching the muscle memory that remains in the body, this publication traces back to the formation of the concept of \"love,\" and prompts people to imagine how it will change in the future. "
    },
    {
        "titleCN": "可回收垃圾",
        "titleEN": null,
        "artist": "Jolie 肘力",
        "infoCN": "Coordinator出版，印量/版数: 20/1",
        "infoEN": "19*13.5 cm. 2022. First edition published by Coordinator in size of 20.",
        "introCN": "这是肘力的个人诗集，收录了她2014-2021年间关于城市观察与向内自省的文字。Zine使用半透明硫酸纸制作，使得页与页之间的文字产生联动。在阳光下的阅读，日常的图片亦会随之散发光芒。",
        "introEN": "This is a collection of Jolie's poems, including her essays on urban observation and introspection from 2014 to 2021. The zine is made of translucent sulfuric acid paper, which allows the text to interact from page to page. When read in the sunlight, the everyday images glow. "
    },
    {
        "titleCN": "阴间革命手册",
        "titleEN": "Handbook for the Underworld Revolution",
        "artist": "wei",
        "infoCN": "familiar path出版",
        "infoEN": "14.4*10.5 cm. 2020. Published by familiar path.",
        "introCN": "本书发行于2020年，是无产阶级孤魂野鬼的当代阴间蓝图，过过火盆的理论指南和行动纲领。“全世界的孤魂野鬼团结起来”",
        "introEN": "Released in 2020, this book is a contemporary netherworld blueprint for proletarian lone souls, a theoretical guide and program of action for crossing the fire pit. \"Lone Souls of the World Unite.\" "
    },
    {
        "titleCN": "及时行乐",
        "titleEN": "Carpe Diem",
        "artist": "Luo Yang 罗洋",
        "infoCN": "La Maison de Z出版",
        "infoEN": "19*24 cm, 96p. 2022. Published by La Maison de Z.",
        "introCN": "本书作者罗洋在过去的⼗年里跟随拍摄了⼀百多名⼥孩，观察并抓取她们从青春期到成年的微妙过渡。与此同时，摄影师将自己的成长演变投射进对模特的拍摄当中，以捕捉和回应她们作为年轻⼥性的情感变化。",
        "introEN": "The artist of this book, Luo Yang, has photographed more than a hundred girls over the past ten years, observing and capturing their delicate transition from adolescence to adulthood. At the same time, the photographer projects her own evolution into the models to capture and respond to their emotional changes as young women. "
    },
    {
        "titleCN": "散步",
        "titleEN": null,
        "artist": null,
        "infoCN": "Mamá 我的妈呀",
        "infoEN": "15*21 cm, 16p. Published by Mamá. ",
        "introCN": null,
        "introEN": null
    },
    {
        "titleCN": "路边狗",
        "titleEN": null,
        "artist": "李婧雅",
        "infoCN": "OXANA 掀暇间出版",
        "infoEN": "18*24cm, 127p. 2021. First-published by OXANA 掀暇间.",
        "introCN": "《路边狗》是摄影师李婧雅的日常影像阶段小结，它主要呈现家庭、朋友、旅行和静物。",
        "introEN": "Roadside Dog is a small compilation of photographer Jingya Li's daily image, which mainly presents family, friends, travel, and still life."
    },
    {
        "titleCN": "图案团",
        "titleEN": "tu an tuan",
        "artist": "岂志刚",
        "infoCN": "OXANA 掀暇间出版",
        "infoEN": "15*21cm, 124p. June, 2023. First-published by OXANA 掀暇间.",
        "introCN": "《图案团》是艺术家岂志刚“购买即传播”创作实践的阶段小结，里面辑录了自2014年起艺术家设计的服装印花，它们有时是灵光一现的审时度势，有时是悠远流长的审美记忆，有时是文字，有时是图像，它们参与到了商业买卖环节，也能够回归书本上的图案本身。",
        "introEN": "tu an tuan is a summary of the artist's creative practice \"Purchase is Communication,\" which contains the garment prints designed by the artist since 2014. Sometimes a flash of reflective insight, sometimes aesthetic memories from long ago, sometimes words, and sometimes images, they are involved in the commercial activities of buying and selling, yet still able to return to the pictorial origins in the book."
    },
    {
        "titleCN": "散步合肥",
        "titleEN": "promenade hefei",
        "artist": "Gao Xu 高旭, Wang Cunlu 王存璐",
        "infoCN": "OXANA 掀暇间出版",
        "infoEN": "12.5*18.5 cm, 180p. June, 2023. First-published by OXANA 掀暇间.",
        "introCN": "《散步合肥》是高旭和王存璐发起和组织的在地性参与式艺术项目，自2020年夏天创办至今共计九回活动，本书辑录的是2020~2021年第一阶段高旭在公众号发布的每一期活动的总结以及2022~2023年王存璐关于散步的随想短文。",
        "introEN": "promenade hefei is a local participatory art project initiated and organized by Gao Xu and Wang Cunlu. Since its creation in the summer of 2020, there have been a total of nine events, and this book contains summaries of each of Gao Xu's events published on the WeChat public account during the first phase of the project from 2020 to 2021, as well as Wang Cunlu's essays on the walks from 2022 to 2023."
    },
    {
        "titleCN": "东京·冯立",
        "titleEN": "Tokyo·Feng Li",
        "artist": "Feng Li 冯立",
        "infoCN": "Place M出版",
        "infoEN": "30*22 cm, 46, 2023. Published by Place M.",
        "introCN": "本书收录了46张依旧极具冯立个人风格的摄影作品———即使他是第一次在东京的街头进行拍摄。从闪光灯下的醉汉到森山大道抽烟的肖像，从东京市中心的墓地到蔡国强的烟花，冯立用自己的摄影和日本的摄影家前辈们进行着跨时空的切磋。",
        "introEN": "This book contains 46 photographs that are of Feng Li's personal style - even though it was his first time shooting in the streets of Tokyo. From a drunk under strong flash light to a portrait of Moriyama Daido smoking a cigarette, from a cemetery in central Tokyo to Cai Guo-Qiang's fireworks, Feng Li uses his photography to engage with his Japanese predecessors as a photographer across time and space."
    },
    {
        "titleCN": "Lost Magazine",
        "titleEN": "Lost Magazine",
        "artist": "Nelson Ng",
        "infoCN": "volume press出版",
        "infoEN": "17.5*24 cm. Published by volume press.",
        "introCN": "《LOST》是一本有關旅行和自我發現的雜誌。在這本雜誌裏，你看到的是真實的故事和來自五湖四海不同背景的人們內心深處的思考和頓悟。《LOST》堅信旅行的意義不在於華麗的酒店和名勝景點，而在於把自己徹底融入一個陌生的周遭去體會那種不適，並從中領悟。《LOST》相信，旅行是一種心態。",
        "introEN": "Lost is a magazine of travel and self-discovery. In this magazine, you'll find real stories and deep-seated reflections and epiphanies from people from all over the world and from different backgrounds. Lost believes that travel is not about fancy hotels and attractions, but about immersing yourself in an unfamiliar environment, experiencing the discomfort, and learning from it. Lost believes that traveling is a state of mind."
    },
    {
        "titleCN": "淡季讲座：致水自选集（2021-2022）",
        "titleEN": "Off-Season Lectures: An Anthology by Zhi Shui (2021-2022)",
        "artist": "Zhi Shui 致水",
        "infoCN": "ϔ出版",
        "infoEN": "67p. June, 2023. First-published by ϔ.",
        "introCN": "「淡季讲座」是致水2022年的诗歌合集，本辑将延续「幽灵学」和「幸存与怀旧」的主题。",
        "introEN": "This is a collection of poems by poet Zhi Shui in 2022. This compilation continues the themes of \"hauntology\" and \"Survival and Nostalgia.\""
    },
    {
        "titleCN": "慕容（小说版）",
        "titleEN": null,
        "artist": "马国玲",
        "infoCN": null,
        "infoEN": null,
        "introCN": "故事讲述的是在“重男轻女”的慕容家，女主角慕容盈从出生、读书、留学，到和同性伴侣结婚、生子，最后一家三口回到中国并痛失爱子。以一个男权社会里卑微生活女孩的成长经历为主线，展现出整个家族的悲剧。父亲的专权和偏执，直接导致了儿子的懦弱和女儿的叛逆，通过父女、父子两对不同的亲子关系，以及兄妹之间截然相反却相互交叉的命运，向“男尊女卑”的传统思想发出疑问和挑战。《慕容》讲述的是一个非典型中国家庭的典型中国问题，育儿、离婚、留学、疾病、传承......男尊女卑，生儿育女，男男女女。",
        "introEN": "The story is about the \"patriarchal\" Murong family. The female protagonist Murong Ying's life is narrated from her birth, early school life, studying abroad, and marriage to a same-sex partner, giving birth to a child, and finally the family returning to China and losing their beloved son. With the experience of a girl in a male-dominated society as the main line, it unveals the tragedy of the whole family. The father's authoritarianism and paranoia results in the son's cowardice and the daughter's rebellion. Through the two different pairs of parent-child relationships of the father and the siblings as well as the diametrically opposed but intertwined destinies of the siblings, the story questions and challenges the traditional idea of the \"male superiority.\" Murong is about a typical Chinese problem in an atypical Chinese family:  parenting, divorce, studying abroad, sickness, inheritance ...... Men being superior to women, men and women giving birth to children, who later become men and women."
    },
    {
        "titleCN": "半暝返",
        "titleEN": null,
        "artist": "周松潮",
        "infoCN": null,
        "infoEN": null,
        "introCN": "你進入一片荒地，從一個被遺棄已久的稻草人身邊走過，你看到它身上仍繫著幾個破碎的彩色塑料袋。",
        "introEN": "You enter a wasteland and walk past a long-abandoned scarecrow. You notice that it still has several broken colored plastic bags tied to it."
    },
    {
        "titleCN": "削骨还父削肉还母（诗选集｜迷走）",
        "titleEN": null,
        "artist": "Melanie Tsang",
        "infoCN": null,
        "infoEN": "8.5*5.5 inch, 34p.",
        "introCN": "我的个人诗集，收录了21首诗（20首中文诗，1首中文诗的英文翻译版）",
        "introEN": "My poetry collection of 20 poems in Chinese and the English translation of 1 poem in Chinese."
    }
]
